{
  "formal": {
    "text_a": "Digitale processen vormen het 'zenuwstelsel' van uw onderneming, omdat ze onmisbaar zijn voor het ongestoord functioneren daarvan. Cyberaanvallen tasten dit zenuwstelsel aan en kunnen uiteindelijk leiden tot verlamming",
    "text_b": "Uw aandacht voor digitale veiligheid is daarom van eminent belang. In deze Personal QuickScan stellen wij u een aantal vragen die u helpen vast te stellen hoe het met de digitale veiligheid van uw onderneming gesteld is.",
    "text_c": "Ons doel is om te helpen identificeren waar cyberaanvallen succesvol kunnen zijn, opdat aan een oplossing gewerkt kan worden.",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  },
  "informal": {
    "text_a": "Digitale processen vormen het 'zenuwstelsel' van jouw onderneming, omdat ze onmisbaar zijn voor het ongestoord functioneren daarvan. Cyberaanvallen tasten dit zenuwstelsel aan en kunnen uiteindelijk leiden tot verlamming",
    "text_b": "Jouw aandacht voor digitale veiligheid is daarom van eminent belang. In deze Personal QuickScan stellen wij je een aantal vragen die je helpen vast te stellen hoe het met de digitale veiligheid van jouw onderneming gesteld is.",
    "text_c": "Ons doel is om te helpen identificeren waar cyberaanvallen succesvol kunnen zijn, opdat aan een oplossing gewerkt kan worden.",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": " Met vriendelijke groet,"
  }
}
