{
  "formal": {
    "text_a": "Uw bedrijf verkopen is mogelijk de belangrijkste zakendeal die u in uw leven zult doen. Vanzelfsprekend zult u de meest gunstige voorwaarden willen creëren om uw bedrijf te verkopen. Dat gaat echter niet over één nacht ijs. Wie besluit zijn bedrijf morgen te koop te zetten, kan niet verwachten over drie maanden de deal te hebben gesloten. Daar komt veel meer bij kijken dan dat u van tevoren kunt bedenken.",
    "text_b": "Het is één van de belangrijkste redenen waarom ondernemers niet tijdig starten met de voorbereiding van hun exit uit het bedrijf: onderschatting van de duur en impact van het exit-proces. ",
    "text_c": "Wij streven ernaar om u tijdig te wijzen op het belang van een goede planning en voorbereiding. Deze Personal Quick Scan is een eerste stap om uw wensen en doelen met een eventuele exit kort en kernachtig in kaart te brengen. U krijgt een aantal vragen en stellingen voorgelegd, waarmee wij u willen helpen om uw gedachten te structureren en te voorzien van de benodigde informatie om uw denkproces verder vorm te geven. Deze Personal QuickScan bestaat uit 7 onderdelen. Na invulling en verzending van de Personal QuickScan ontvangt u per e-mail een rapport met de resultaten en verdere informatie over exit planning.",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  },
  "informal": {
    "text_a": "Je bedrijf verkopen is mogelijk de belangrijkste zakendeal die je in je leven zult doen. Vanzelfsprekend zal je de meest gunstige voorwaarden willen creëren om jouw bedrijf te verkopen. Dat gaat echter niet over één nacht ijs. Wie besluit zijn bedrijf morgen te koop te zetten, kan niet verwachten over drie maanden de deal te hebben gesloten. Daar komt veel meer bij kijken dan dat je van tevoren kunt bedenken.",
    "text_b": "Het is één van de belangrijkste redenen waarom ondernemers niet tijdig starten met de voorbereiding van hun exit uit het bedrijf: onderschatting van de duur en impact van het exit-proces. ",
    "text_c": "Wij streven ernaar om je tijdig te wijzen op het belang van een goede planning en voorbereiding. Deze Personal Quick Scan is een eerste stap om jouw wensen en doelen met een eventuele exit kort en kernachtig in kaart te brengen. Je krijgt een aantal vragen en stellingen voorgelegd, waarmee wij je willen helpen om jouw gedachten te structureren en te voorzien van de benodigde informatie om jouw denkproces verder vorm te geven. Deze Personal QuickScan bestaat uit 7 onderdelen. Na invulling en verzending van de Personal QuickScan ontvang je per e-mail een rapport met de resultaten en verdere informatie over exit planning.",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": " Met vriendelijke groet,"
  } 
}
