{
  "formal": {
    "text_a": "U bent eigenaar en bestuurder van een personal holding. Deze personal holding omvat mogelijk uw aandelenbelang in één of meerdere onderliggende ondernemingen, andere assets zoals onroerend goed, beleggingen en spaargelden of andere zakelijke belangen. U wilt in ieder geval dat de zaken in uw personal holding juridisch en fiscaal optimaal geregeld zijn. Wij ervaren dat dat bij veel (ex-)ondernemers niet altijd het geval is. ",
    "text_b": "Deze Personal QuickScan biedt u de mogelijkheid om snel een aantal onderwerpen met betrekking tot uw personal holding voor uzelf tegen het licht te houden. Daar waar het goed geregeld is, heeft u in ieder geval duidelijkheid. Daar waar blijkt dat het beter kan, kunnen wij u met advies en begeleiding van dienst zijn.",
    "text_c": "De Personal QuickScan bestaat uit 6 onderdelen en vraagt slechts 5 minuten van uw tijd. Als u de Personal QuickScan aan het einde afsluit, ontvangt u per e-mail een rapportage. De resultaten bespreken wij graag op korte termijn met u. Hiervoor nemen wij contact met u op.",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  },
  "informal": {
    "text_a": "Je bent eigenaar en bestuurder van een personal holding. Deze personal holding omvat mogelijk jouw aandelenbelang in één of meerdere onderliggende ondernemingen, andere assets zoals onroerend goed, beleggingen en spaargelden of andere zakelijke belangen. Je wilt in ieder geval dat de zaken in je personal holding juridisch en fiscaal optimaal geregeld zijn. Wij ervaren dat dat bij veel (ex-)ondernemers niet altijd het geval is. ",
    "text_b": "Deze Personal QuickScan bied je de mogelijkheid om snel een aantal onderwerpen met betrekking tot je personal holding voor jezelf tegen het licht te houden. Daar waar het goed geregeld is, heb je in ieder geval duidelijkheid. Daar waar blijkt dat het beter kan, kunnen wij je met advies en begeleiding van dienst zijn.",
    "text_c": "De Personal QuickScan bestaat uit 6 onderdelen en vraagt slechts 5 minuten van je tijd. Als je de Personal QuickScan aan het einde afsluit, ontvang je per e-mail een rapportage. De resultaten bespreken wij graag op korte termijn met je. Hiervoor nemen wij contact met je op.",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  }
}
