[
  {
    "id": 1,
    "statement": "Ik vind het belangrijk dat gezinsleden die werkzaam zijn in het bedrijf een marktconforme beloning krijgen.",
    "comment": true,
    "note": "Marktconforme beloning wil zeggen: een beloning wat het betreffende gezinslid bij een willekeurig ander bedrijf zou kunnen verdienen. Als u het eens bent met de stelling vindt u een marktconforme beloning belangrijker dan het al dan niet kunnen uitbetalen van deze beloning."
  },
  {
    "id": 2,
    "statement": "Ik vind het alleen voor de opvolger belangrijk dat hij of zij een marktconforme beloning krijgt.",
    "comment": true,
    "note": "Deze stelling stelt het belang van de opvolger om vermogen te vormen bóven het belang van andere meewerkende gezinsleden op een eerlijke beloning."
  },
  {
    "id": 3,
    "statement": "Ik vind het belangrijk dat de winstverdeling zodanig is dat deze fiscaal zo gunstig mogelijk is.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u de fiscaliteit belangrijker dan een 'eerlijke' beloning."
  },
  {
    "id": 4,
    "statement": "Ik vind het belangrijk dat gezinsleden een aandeel in de winst ontvangen in plaats van een vaste beloning.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u een financiële prikkel om te presteren belangrijker dan zekerheid op een vaste beloning."
  },
  {
    "id": 5,
    "statement": "Ik vind het belangrijk dat gezinsleden die in het bedrijf werkzaam zijn zich goed tegen arbeidsongeschiktheid verzekeren.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u een goede verzekering belangrijk, ook al kost dat veel premie."
  },
  {
    "id": 6,
    "statement": "Ik vind het belangrijk dat gezinsleden die in het bedrijf werkzaam zijn een pensioenvoorziening buiten het bedrijf op bouwen.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u een goede pensioenverzekering voor later belangrijker dan zoveel mogelijk geld in het bedrijf laten."
  },
  {
    "id": 7,
    "statement": "Ik vind het belangrijk dat gezinsleden mogelijkheden krijgen aangeboden om opleiding of cursussen te volgen.",
    "comment": true,
    "note": "Deze stelling gaat er van uit dat het volgen van opleiding of cursussen een investering voor de toekomst is, die belangrijker is dan nu geld verdienen."
  },
  {
    "id": 8,
    "statement": "Ik vind het belangrijk dat elk gezinslid kennis moet kunnen maken met het werk binnen het bedrijf, dmv mee helpen in vakantie of vrije tijd.",
    "comment": true,
    "note": "Deze stelling gaat ervan uit dat werken leuk is en dat het jonge gezinsleden helpt in hun ontwikkeling van verantwoordelijkheidsgevoel en zelfvertrouwen. Het bedrijf kan daarbij een positieve bijdrage leveren."
  },
  {
    "id": 9,
    "statement": "Ik vind het belangrijk dat gezinsleden die in het bedrijf werken gestimuleerd worden in hun persoonlijke ontwikkeling.",
    "comment": true,
    "note": "Als u het eens bent met de stelling vindt u persoonlijke ontwikkeling belangrijker dan noodzaak vanuit het bedrijf om arbeid te verrichten."
  },
  {
    "id": 10,
    "statement": "Ik vind het belangrijk dat elk gezinslid de mogelijkheid krijgt om in het bedrijf te werken.",
    "comment": true,
    "note": "Deze stelling gaat ervan uit dat meewerken in het bedrijf niet beperkt hoeft te blijven tot de opvolger."
  },
  {
    "id": 11,
    "statement": "Ik vind het belangrijk dat het bedrijf kansen biedt voor elk gezinslid om er in te werken, maar wel in lijn met de behoeften van het bedrijf.",
    "comment": true,
    "note": "Deze stelling gaat ervan uit dat gezinsleden alleen kunnen meewerken als het bedrijf daaraan behoefte heeft."
  },
  {
    "id": 12,
    "statement": "Ik vind het belangrijk dat het bedrijf voorwaarden kan stellen aan belangstellende gezinsleden.",
    "comment": true,
    "note": "Deze stelling gaat ervan uit dat het bedrijf er niet is voor het gezin, maar dat meewerkende gezinsleden er zijn voor het bedrijf."
  },
  {
    "id": 13,
    "statement": "Ik vind het belangrijk dat gezinsleden eerst een aantal jaren werkervaring bij een ander bedrijf opdoen, voordat ze thuis komen werken.",
    "comment": true,
    "note": "Deze stelling gaat ervan uit dat ervaring op andere bedrijven belangrijker is dan snel in het eigen bedrijf ingroeien."
  },
  {
    "id": 14,
    "statement": "Ik vind het belangrijk dat gezinsleden die in het bedrijf komen minimaal een HBO-diploma hebben.",
    "comment": true,
    "note": "Deze stelling stelt belang aan een HBO/WO-opleiding bóven een (V)MBO-opleiding."
  },
  {
    "id": 15,
    "statement": "Ik vind het belangrijk dat gezinsleden die thuis in het bedrijf komen over aantoonbare competenties beschikken om ondernemer te worden.",
    "comment": true,
    "note": "Onder competenties wordt verstaan: kennis, vaardigheden, waarden en normen, motivatie en ambitie, persoonlijke kwaliteiten en aanleg & intelligentie. 4 belangrijke competenties zijn bijvoorbeeld: initiatief nemen, gestructureerd werken, succesvol (samen)werken en resultaatgericht werken."
  },
  {
    "id": 16,
    "statement": "Ik vind het belangrijk dat ieders persoonlijk functioneren in het bedrijf periodiek wordt geëvalueerd.",
    "comment": true,
    "note": "Deze stelling gaat uit van een zakelijke aanpak, waarbij het bedrijfsbelang groter is dan iemands persoonlijk belang."
  },
  {
    "id": 17,
    "statement": "Ik vind het belangrijk dat in het bedrijf afspraken worden gemaakt over werktijden.",
    "comment": true,
    "note": "Deze stelling heeft te maken met inzet en betrokkenheid. De stelling kan betrekking hebben op begin- en eindtijd van een werkdag, op onregelmatige werktijden,  op het verantwoordelijk zijn voor bepaalde taken, op vakantieperiodes en vervanging."
  },
  {
    "id": 18,
    "statement": "Ik vind het belangrijk dat taken, verantwoordelijkheden en bevoegdheden voor een ieder in het bedrijf wordt vastgelegd.",
    "comment": true,
    "note": "Deze stelling gaat ervan uit dat het bespreekbaar zijn van deze zaken de voorkeur heeft ten opzichte van het stilzwijgend laten plaats vinden."
  },
  {
    "id": 19,
    "statement": "Ik vind het belangrijk dat vennoten in de samenwerking dezelfde bevoegdheden hebben.",
    "comment": true,
    "note": "Deze stelling gaat ervan uit dat gelijkwaardigheid tussen vennoten belangrijk is."
  }
]
