[
  {
    "id": 1,
    "statement": "Ik vind het belangrijk dat het bedrijf er is om een arbeidsinkomen te genereren.",
    "comment": false,
    "note": ""
  },
  {
    "id": 2,
    "statement": "Ik vind het belangrijk dat het bedrijf er is om vermogen te genereren.",
    "comment": false,
    "note": ""
  },
  {
    "id": 3,
    "statement": "Ik vind het belangrijk dat het bedrijf er is omdat het mij aanzien of prestige verleent.",
    "comment": true,
    "note": "Zakelijk succes geeft de ondernemer/het gezin aanzien, zeker als het bedrijf jarenlang succesvol voortgezet is."
  },
  {
    "id": 4,
    "statement": "Ik vind het belangrijk dat ik het bedrijf naar een volgende generatie kan overdragen.",
    "comment": false,
    "note": ""
  },
  {
    "id": 5,
    "statement": "Ik vind het belangrijk dat het bedrijf er is zodat ik mij als ondernemer kan ontwikkelen.",
    "comment": true,
    "note": "Zakelijk succes geeft de ondernemer/gezin aanzien, zeker als het succes jarenlang gecontinueerd is."
  },
  {
    "id": 6,
    "statement": "Ik vind het belangrijk dat er een heldere visie is op de toekomst van het bedrijf.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u het belangrijk dat over de toekomst van het bedrijf goed wordt nagedacht en er duidelijk richting wordt gekozen."
  },
  {
    "id": 7,
    "statement": "Ik vind het belangrijk dat alle gezinsleden achter de visie op de toekomst van het bedrijf staan.",
    "comment": false,
    "note": ""
  },
  {
    "id": 8,
    "statement": "Ik vind het belangrijk dat er een duidelijk ondernemingsdoel en ondernemingsstrategie is.",
    "comment": false,
    "note": ""
  },
  {
    "id": 9,
    "statement": "Ik vind het belangrijk dat het bedrijf streeft naar continuïteit.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u het belangrijk dat het bedrijf ook voor een volgende generatie levensvatbaar is."
  },
  {
    "id": 10,
    "statement": "Ik vind het belangrijk dat het bedrijf streeft naar een marktconforme winst/rentabiliteit.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u dat de resultaten van het bedrijf tenminste gelijk moeten zijn aan het gemiddeld in de sector."
  },
  {
    "id": 11,
    "statement": "Ik vind het belangrijk dat het bedrijf streeft naar groei/expansie.",
    "comment": false,
    "note": ""
  },
  {
    "id": 12,
    "statement": "Ik vind het belangrijk dat het bedrijf streeft naar (behoud van) werkgelegenheid.",
    "comment": true,
    "note": "Voor zover er werknemers in dienst zijn."
  },
  {
    "id": 13,
    "statement": "Ik vind het belangrijk dat het bedrijf streeft naar vernieuwing en innovatie.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u vernieuwing en innovatie belangrijk, ook al zou dat (tijdelijk) ten koste van het resultaat gaan."
  },
  {
    "id": 14,
    "statement": "Ik vind het belangrijk dat het bedrijf streeft naar duurzaam en milieubewust produceren.",
    "comment": true,
    "note": "Als u het eens bent met deze stelling vindt u duurzaam en milieubewust produceren belangrijk, ook al zou dat (tijdelijk) ten koste van het resultaat gaan."
  },
  {
    "id": 15,
    "statement": "Ik vind het belangrijk dat het bedrijf zelfstandig blijft voort bestaan.",
    "comment": false,
    "note": ""
  },
  {
    "id": 16,
    "statement": "Ik vind het belangrijk dat het bedrijf mogelijkheden van samenwerking zoveel mogelijk benut.",
    "comment": false,
    "note": "Als u het eens bent met deze stelling vindt u de voordelen van samenwerken opwegen tegen een (stukje) verlies van zelfstandig kunnen handelen."
  },
  {
    "id": 17,
    "statement": "Ik vind het belangrijk dat in het bedrijf veilig en schoon kan worden gewerkt.",
    "comment": false,
    "note": ""
  },
  {
    "id": 18,
    "statement": "Ik vind het belangrijk dat het bedrijf zich houdt aan wet- en regelgeving.",
    "comment": false,
    "note": ""
  },
  {
    "id": 19,
    "statement": "Ik vind het belangrijk dat we een lange termijnrelatie opbouwen met onze klanten en leveranciers.",
    "comment": false,
    "note": "Als u het eens bent met deze stelling vindt u de voordelen van samenwerken opwegen tegen een (stukje) verlies van zelfstandig kunnen handelen."
  },
  {
    "id": 20,
    "statement": "Ik vind het belangrijk dat we leveranciers altijd tijdig betalen.",
    "comment": false,
    "note": ""
  },
  {
    "id": 21,
    "statement": "Ik vind het belangrijk dat het bedrijf als integer bekend staat.",
    "comment": false,
    "note": ""
  }
]
