[
  {
    "header": "Beloning",
    "texta": "De beloning van de familieleden die in het bedrijf meewerken is vaak een gevoelig punt. ",
    "textb": "Onduidelijkheid door onvoldoende openheid kan leiden tot conflicten tussen familieleden of tot gevoelens van onredelijkheid.",
    "textc": "Wij vragen u in 4 onderdelen aan de hand van stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Beloning",
    "texta": "Welke zaken spelen een rol bij het maken van afspraken over de beloning van gezinsleden? Dient er onderscheid te worden gemaakt voor de (beoogd) opvolger en de andere gezinsleden?",
    "textb": "Wij vragen u aan de hand van 6 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."

  },
  {
    "header": "Persoonlijke ontwikkeling",
    "texta": "Het familiebedrijf kan een positieve en stimulerende rol spelen in de ontwikkeling van jonge gezinsleden. Dit kan ook gelden voor gezinsleden die geen belangstelling hebben voor opvolging, maar wel voor (lerend) werken in het bedrijf.",
    "textb": "Wij vragen u aan de hand van 3 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."

  },
  {
    "header": "Voorwaarden aan meewerkende gezinsleden",
    "texta": "Welke voorwaarden mogen worden gesteld aan gezinsleden die in het bedrijf willen meewerken en/of willen opvolgen? Kan ieder familielid in het bedrijf komen werken of vindt u het belangrijk dat er eisen kunnen worden gesteld?",
    "textb": "Wij vragen u aan de hand van 6 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."


  },
  {
    "header": "Afspraken over meewerken en functioneren",
    "texta": "Welke afspraken wilt u maken over het meewerken en functioneren van gezinsleden? Krijgt ieder gezinslid dezelfde beloning of dient er rekening te worden gehouden met de bijzondere positie van de (beoogd) opvolger?",
    "textb": "Wij vragen u aan de hand van 6 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."

  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
