[
  {
    "header": "Toekomstvisie",
    "texta": "Een gezamenlijke visie op de toekomst van het bedrijf geeft betrokkenheid en eensgezindheid in het gezin. Voor het succes en de continuïteit van het bedrijf is het van belang dat de te maken keuzes door alle betrokken gezinsleden worden gedragen.",
    "textb": "Een toekomstvisie is het resultaat van tal van persoonlijke overtuigingen over de betekenis van het bedrijf voor de individuele familieleden, over hoe het bedrijf in de toekomst kan blijven bestaan en over imago en betrouwbaarheid.",
    "textc": "In deze module vragen wij uw aandacht voor 5 onderwerpen die betrekking hebben op de toekomstvisie van het bedrijf. Na elk onderdeel krijgt u de mogelijkheid uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Functie van het bedrijf voor gezinsleden?",
    "texta": "Het bedrijf heeft voor individuele gezinsleden betekenis. Dit ligt op financieel en op niet-financieel terrein.",
    "textb": "Wij vragen u aan de hand van 5 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."

  },
  {
    "header": "Gezamelijke visie",
    "texta": "Het hebben van een toekomstvisie voor het bedrijf is van belang om doelen te kunnen stellen. Een toekomstvisie geeft bovendien richting aan de keuzes die gemaakt moeten worden.",
    "textb": "Wij vragen u aan de hand van 2 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."

  },
  {
    "header": "Ondernemingsdoelen",
    "texta": "De ondernemingsdoelen geven belangrijke handvatten voor de ondernemer om het bedrijf te vormen en te organiseren in overeenstemming met de toekomstvisie op het bedrijf (bijvoorbeeld groei of een andere tak van sport).",
    "textb": "Wij vragen u aan de hand van 7 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Zelfstandig",
    "texta": "Een bedrijf kan zich volledig zelfstandig ontwikkelen, maar kan er ook voor kiezen om (intensief) samen te werken met andere bedrijven.",
    "textb": "Wij vragen u aan de hand van 2 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Imago en gedrag",
    "texta": "Het imago van het bedrijf en van de sector waarin het bedrijf opereert is belangrijk voor het succes van het bedrijf en de gehele sector. Denk hierbij aan eigen personeel, aan klanten en leveranciers, maar ook aan de financier, aan de omgeving en aan de overheid.",
    "textb": "Wij vragen u aan de hand van 5 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
