[
  {
    "header": "Eigendom en financiën",
    "texta": "De overdrager heeft het eigendom in het bedrijf. De vraag is hoe de ouders naar de toekomst het eigendom in het bedrijf vorm willen geven. Vindt u het bijvoorbeeld belangrijk om andere gezinsleden of medewerkers te binden aan het bedrijf door hen financieel of als mede-eigenaar mee te laten participeren. Om voldoende kapitaal over te houden, kan een beleggingsinstelling onroerende zaken overnemen om in huur of erfpacht weer uit te geven.",
    "textb": "Over het (mede-)eigendom van andere gezinsleden kunnen afspraken worden gemaakt. Mogen andere gezinsleden hun eigendom schenken aan (klein)kinderen? Over deze vragen en meer gaat het hoofdstuk Eigendom en financiën. U geeft uw mening over wat u belangrijk vindt in de samenstelling van de eigenaren en de afspraken tussen de eigenaren.",
    "textc": "Wij vragen u in 7 onderdelen aan de hand van stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Mede-eigenaar",
    "texta": "Is het eigendom alleen voorbehouden aan de overdrager en in de toekomst de opvolger? Of mogen ook andere gezinsleden (bijvoorbeeld als aandeelhouder in een BV) of een externe beleggingsinstelling eigendom hebben in het bedrijf?",
    "textb": "Wij vragen u aan de hand van 3 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Wanneer mede-eigenaar",
    "texta": "Op welk moment kan de beoogd opvolger mede-eigenaar worden van het bedrijf? Op welke wijze stelt u dit moment vast en neemt u hierover een besluit?",
    "textb": "Wij vragen u aan de hand van 3 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Investeringen",
    "texta": "Om marktconform en relevant binnen de sector te blijven, zal het bedrijf investeren in nieuwe ontwikkelingen. Welk investeringsbeleid moet hierbij worden gevolgd en hoe vindt de besluitvorming hierover plaats?",
    "textb": "Wij vragen u aan de hand van 4 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Bedrijf binnen de familie houden",
    "texta": "Wat zijn de gevolgen van overlijden van de ondernemer voor de continuïteit van het bedrijf? Is dit geregeld in een testament of in een samenwerkingsakte? Wat zijn de gevolgen voor de continuïteit van het bedrijf als de (beoogd) opvolger afziet van overname of ná overname met het bedrijf wil stoppen. Of wanneer de (beoogd) opvolger komt te overlijden?",
    "textb": "Wij vragen u in 5 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Vaststelling overnameprijs",
    "texta": "De wijze waarop de hoogte van de overnameprijs wordt vastgesteld is een belangrijk onderdeel van het overnameproces. Zowel eigenaar als (beoogd) opvolger willen vertrouwen hebben dat de overnameprijs de waarde van het bedrijf vertegenwoordigd.",
    "textb": "Wij vragen u in 6 stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Oudedagsvoorziening overdrager",
    "texta": "Voor de overdrager heeft de hoogte van de overnameprijs grote invloed op wat hij/zij zich in de toekomst kan veroorloven. De belangrijkste vraag hierbij is of de overdrager voor zijn toekomstig inkomen afhankelijk wil zijn van de hoogte van de overnameprijs of dat er al eerder voor de oudedag gereserveerd kan worden.",
    "textb": "Wij vragen u in 3 stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Financiering van de overname",
    "texta": "Het komt vaak voor dat de overnemer onvoldoende kapitaal heeft voor de overname en een beroep moet doen op een financierder. Een belangrijk vraagstuk is hoe deze financiering vorm kan worden gegeven.",
    "tekstb": "Wij vragen u in 2 stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
