[
  {
    "header": "Opvolging",
    "texta": "Opvolging is onderdeel van een langdurig en opeenvolgend proces. Opvolging gaat soms ver terug in de historie van de familie of het bedrijf. Het is gericht op het behoud van het bedrijf en overdracht naar een volgende generatie. In hoeverre geeft dat binnen het gezin uitgesproken of niet uitgesproken verwachtingen ten opzichte van elkaar?",
    "textb": "Is de potentiële opvolger al voldoende toegerust op zijn taken. Zijn er meerdere familieleden die de ambitie hebben om het bedrijf op te volgen. Kortom, het is het aftasten van de wensen en verwachtingen binnen de familie.",
    "textc": "Wij vragen u in 7 onderdelen aan de hand van stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Overdracht van familiehistorie en -waarden",
    "texta": "Het bedrijf kent vanuit haar oorsprong waarden en tradities, die vorm hebben gegeven aan de bedrijfscultuur. In hoeverre wil de familie deze vasthouden naar de toekomst toe?",
    "textb": "Wij vragen u aan de hand van 2 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Keuze van jonge familieleden",
    "texta": "Het bedrijf biedt aan gezinsleden (beperkte) mogelijkheden om arbeid te verrichten en om zich in het bedrijf te ontwikkelen. Tegelijkertijd kiezen deze gezinsleden al op jonge leeftijd een richting, bijvoorbeeld de Profielkeuze op de Middelbare school, vervolgstudie in het hoger of wetenschappelijk onderwijs. In hoeverre moet of mag invloed worden uitgeoefend op deze keuzes om ze te interesseren voor het bedrijf?",
    "textb": "Wij vragen u aan de hand van 4 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Omgang en communicatie in het bedrijf",
    "texta": "Elk bedrijf kent haar geschreven en ongeschreven regels, die de onderlinge samenwerking sterk beïnvloeden. Voor jonge gezinsleden zijn bepaalde regels niet vanzelfsprekend.",
    "textb": "Wij vragen u aan de hand van 4 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Voorbereiding op verantwoordelijk ondernemerschap",
    "texta": "Elke nieuwe generatie krijgt op enig moment te maken met verantwoordelijkheden naar het bedrijf: als medewerker, mede-vennoot of als (mede-) eigenaar. Dit vraagt om een goede voorbereiding om deze verantwoordelijkheid in te vullen. De mate waarin het bedrijf of de overdrager deze voorbereiding wil faciliteren is het vraagstuk dat we in dit onderdeel aan u voorleggen.",
    "textb": "Wij vragen u aan de hand van 5 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Keuzeproces opvolger",
    "texta": "Het moeilijkste punt in de opvolging is de overgang van de eindverantwoordelijkheid binnen het bedrijf. Aan deze keuze zitten belangrijke aspecten vast, zoals de verhouding tussen de verschillende kinderen bij de keuze van een opvolger. Zijn er meerdere kandidaten en hoe zullen de ouders met de uiteindelijke keuze omgaan. Zijn allen bereid de opvolger het vertrouwen te geven en te steunen.",
    "textb": "Wij vragen u aan de hand van 9 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "De rol van de overdrager ná overdracht",
    "texta": "Met de overdracht neemt de overdrager afstand van het bedrijf. De vraag is hoeveel afstand beide generaties willen dat men neemt. Kan de opvolger nog beschikken over de belangrijke kennis en ervaring van de overdrager. Wil de overdrager nog sterk betrokken zijn bij het bedrijf? Of wil de opvolger juist ruimte ervaren om zelfstandig te kunnen handelen?",
    "textb": "Wij vragen u aan de hand van 3 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Financiële zekerheid overdrager",
    "texta": "Om afscheid te kunnen nemen van het bedrijf, is een bepaalde mate van financiële zekerheid prettig voor de overdrager. Tegelijkertijd kan het belang van de opvolger spelen, namelijk een goede financierbaarheid van de aankoop van het bedrijf. Steeds vaker wordt een beroep gedaan op de overdrager om een deel van de financiering (achtergesteld) te verstrekken om externe financiering mogelijk te maken. De vraag is dus in welke mate de inkomens- en vermogenspositie van de overdrager afhankelijk mag zijn van de ontwikkeling van het bedrijf?",
    "textb": "Wij vragen u aan de hand van 2 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
