[
  {
    "header": "Familieoverleg",
    "texta": "De familie is sterk betrokken bij het bedrijf. Deze betrokkenheid kan de vorm hebben van werken in het bedrijf, het leiden van het bedrijf of het (mede)beslissen in het bedrijf. Familieleden kunnen ook niet werkzaam zijn in het bedrijf, maar toch betrokken zijn als gezinslid. Zo hebben verschillende familieleden verschillende rollen in en belangen bij het bedrijf. ",
    "textb": "Deze rollen en belangen kunnen met elkaar botsen en daardoor conflicten veroorzaken. Met een periodiek overleg tussen de familieleden kunnen deze rollen en belangen worden onderkend, inzichtelijk en bespreekbaar worden gemaakt. Succesvolle bedrijfsfamilies houden daarom een zogenaamd familieoverleg.",
    "textc": "Wij vragen u in 3 onderdelen aan de hand van 4 stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Conflicten",
    "texta": "Samen werken betekent met elkaar streven naar het beste resultaat. Waarbij men soms het uiterste van elkaar vraagt en onderling wrijving kan ontstaan. Als deze wrijving niet openlijk besproken wordt, kan er irritatie blijven sluimeren. Vaak is het een opeenstapeling van irritaties, waardoor ineens een klein voorval kan leiden tot een conflict. Wat conflicten lastig maakt, is dat het gepaard kan gaan met veel emotie. In de context van familiebedrijven zijn conflicten extra lastig, omdat er een vermenging kan plaatsvinden tussen de familiesfeer en het bedrijf. Een zakelijk conflict tussen familieleden kan effect hebben op de familieverhoudingen. Een privé conflict tussen familieleden kan effect hebben op de samenwerking in het familiebedrijf. Vandaar dat het verstandig is om goede afspraken te maken over hoe conflicten kunnen worden opgelost.",
    "textb": "Wij vragen u aan de hand van 7 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Overleg",
    "texta": "Een hoge betrokkenheid van de familie is een belangrijke voorwaarde om verantwoordelijk eigenaarschap voor het bedrijf mogelijk te maken en vast te houden. Een vorm waarin deze betrokkenheid kan worden gestimuleerd is het familieoverleg. Onder het familieoverleg verstaan we een periodiek overleg waarin de individuele familieleden worden geïnformeerd en geconsulteerd over de gang van zaken binnen het familiebedrijf.",
    "textb": "Wij vragen u aan de hand van 7 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Ontwikkeling",
    "texta": "In dit onderdeel gaat het over de ontwikkeling van gezinsleden binnen en buiten het bedrijf. Dit op het gebied van communicatie, waarden en gedrag en zeggenschap en leiding.",
    "textb": "Wij vragen u aan de hand van 10 stellingen uw mening te geven. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
