{
  "formal": {
    "text_a": "Iedere onderneming zoekt groei, in nieuwe klanten en omzet. Maar om groei te realiseren, heb je een goed inzicht in de markt- en klantbehoeften nodig om de juiste activiteiten met de juiste mensen te ontplooien. Dan nog kan groei uitblijven, bijvoorbeeld omdat cruciale randvoorwaarden niet goed genoeg kunnen worden ingevuld. Denk aan groeifinanciering, aantrekken van talent en het vinden van een goed werkend verdienmodel.",
    "text_b": "In deze Personal QuickScan staat het thema Groei centraal. Het doel is om een eerste stap te zetten in het verkennen van welke factoren groei verder kunnen faciliteren en welke factoren belemmerend zijn voor uw onderneming.",
    "text_c": "De Personal QuickScan bestaat uit 6 onderdelen en vraagt slechts 5 minuten van uw tijd. Als u de Personal QuickScan aan het einde afsluit, ontvangt u per e-mail een rapportage. De resultaten bespreken wij graag op korte termijn met u. Hiervoor nemen wij contact met u op.",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  },
  "informal": {
    "text_a": "Iedere onderneming zoekt groei, in nieuwe klanten en omzet. Maar om groei te realiseren, heb je een goed inzicht in de markt- en klantbehoeften nodig om de juiste activiteiten met de juiste mensen te ontplooien. Dan nog kan groei uitblijven, bijvoorbeeld omdat cruciale randvoorwaarden niet goed genoeg kunnen worden ingevuld. Denk aan groeifinanciering, aantrekken van talent en het vinden van een goed werkend verdienmodel.",
    "text_b": "In deze Personal QuickScan staat het thema Groei centraal. Het doel is om een eerste stap te zetten in het verkennen van welke factoren groei verder kunnen faciliteren en welke factoren belemmerend zijn voor jouw onderneming.",
    "text_c": "De Personal QuickScan bestaat uit 6 onderdelen en vraagt slechts 5 minuten van je tijd. Als je de Personal QuickScan aan het einde afsluit, ontvang je per e-mail een rapportage. De resultaten bespreken wij graag op korte termijn met je. Hiervoor nemen wij contact met je op.",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  }
}
