[
  {
    "header": "Familie en familieoverleg",
    "texta": "Een kenmerk van familiebedrijven is dat de individuele familieleden vaak sterk betrokken zijn. Deze betrokkenheid kent vele vormen. Een directe betrokkenheid zijn, bijvoorbeeld werken in het bedrijf, het (mede) leiden van het bedrijf of het (mede)eigenaar zijn van het bedrijf. Of een meer afstandelijke betrokkenheid. Bijvoorbeeld een oom van de huidige bedrijfseigenaren. Deze oom maakt deel uit van de geschiedenis van het familiebedrijf en voelt hij zich trots op het familiebedrijf. Hoewel hij geen eigenaar meer is, is hij wel betrokken en verbonden in een vorm van ‘psychologisch eigenaarschap’.",
    "textb": "Binnen de familie kunnen dus sommige familieleden direct betrokken en anderen indirect betrokken zijn. Om hierin onderscheid aan te brengen, hanteren we het begrip bedrijfsfamilie. Onder bedrijfsfamilie verstaan we alle familieleden die direct betrokken mogen zijn bij het familiebedrijf.",
    "textc": "Deze individuele leden van de familieleden kunnen verschillende rollen met betrekking tot het familiebedrijf hebben. Bijvoorbeeld alleen werkzaam, werkzaam en eigenaar of alleen eigenaar. Aan elke rol kunnen belangen zijn verbonden. Deze belangen kunnen met elkaar verenigd zijn, maar ze kunnen ook tegengesteld aan elkaar zijn. Waardoor op enig moment deze belangen met elkaar botsen en conflicten kunnen veroorzaken.",
    "textd": "Met een periodiek overleg tussen de familieleden kunnen deze belangen onderkend, inzichtelijk en bespreekbaar gemaakt worden. Succesvolle bedrijfsfamilies houden daarom een zogenaamd familieoverleg. In deze module staat dit familieoverleg centraal. Deze module bestaat uit 6 onderdelen en start met de vraag wie tot de bedrijfsfamilie gerekend mag worden."
  },
  {
    "header": "Bedrijfsfamilie",
    "texta": "Onder de familie verstaan we alle individuele familieleden, waaronder levenspartners en de betrokken kinderen (waaronder kinderen uit samengestelde gezinnen). Onder de bedrijfsfamilie verstaan we alle familieleden die direct betrokken mogen zijn bij het familiebedrijf, nu en in de toekomst. De wijze waarop een familielid direct betrokken is of zal zijn, is hierbij nog niet van belang. Dat komt in volgende modules aan de orde. Dit onderdeel bestaat uit 4 vragen."
  },
  {
    "header": "Familieoverleg",
    "texta": "Een hoge betrokkenheid van de bedrijfsfamilie is een belangrijke voorwaarde om verantwoordelijk eigenaarschap mogelijk te maken en vast te houden. Een vorm waarin deze betrokkenheid kan worden gestimuleerd is het familieoverleg. Onder het familieoverleg verstaan we een periodiek overleg waarin de individuele leden van de bedrijfsfamilie worden geïnformeerd en geconsulteerd over de gang van zaken binnen het familiebedrijf. Dit familieoverleg staat los van de algemene vergadering van aandeelhouders, waarin de familiaire aandeelhouders zijn betrokken. Dit onderdeel bestaat uit 3 vragen en gaat over welke leden van de bedrijfsfamilie bij het familieoverleg aanwezig mogen zijn."
  },
  {
    "header": "De positie van het familieoverleg",
    "texta": "In het familieoverleg komen de leden van de bedrijfsfamilie samen. In het algemeen is dit een bredere vertegenwoordiging dan alleen de familiaire aandeelhouders. Het familieoverleg is dus geen vervanging van de Algemene Vergadering van Aandeelhouders. In de Algemene Vergadering van Aandeelhouders nemen de familiaire aandeelhouders formeel de besluiten over het familiebedrijf. Het familieoverleg heeft daarmee een aparte status en dient op een juiste wijze gepositioneerd te worden ten opzichte van de familiaire aandeelhouders. Dit onderdeel bestaat uit 5 vragen."
  },
  {
    "header": "De inhoud van het familieoverleg",
    "texta": "Voor de leden van de bedrijfsfamilie kunnen sommige vraagstukken zodanig zwaar wegen, dat zij hierin geconsulteerd willen en actief hierover advies willen uitbrengen aan de familiaire aandeelhouders. In dit onderdeel gaat het over welke vraagstukken dit zijn. Dit onderdeel bestaat uit 5 vragen."
  },
  {
    "header": "De organisatie van het familieoverleg",
    "texta": "De bedoeling is dat het familieoverleg periodiek plaatsvindt. Hiertoe dienen natuurlijk verdere afspraken te worden gemaakt met betrekking tot hoe vaak dit plaatsvindt, wie de voorbereidingen treft, hoelang een familieoverleg mag duren en waar het dient plaats te vinden. Dit onderdeel bestaat uit 5 vragen."
  },
  {
    "header": "Betrokkenheid van de overige familieleden",
    "texta": "De familie kan bestaan uit meer dan alleen de leden van de bedrijfsfamilie. Hoewel deze familieleden niet direct betrokken zijn bij het familiebedrijf, kan het verstandig zijn om hen de gelegenheid te geven hun betrokkenheid te tonen. Bijvoorbeeld omdat zij zich sterk verbonden voelen met het familiebedrijf. Hiervoor bestaan verschillende mogelijkheden. Dit onderdeel bestaat uit 3 vragen."

  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
