[
  {
    "header": "Eigenarenstrategie",
    "texta": "De bedrijfsfamilie heeft het eigendom in het familiebedrijf. In deze module is de centrale vraag hoe u het eigendom naar de toekomst toe vorm wil geven. Wie mag volgens u eigenaar worden in het familiebedrijf? ",
    "textb": "Wilt u niet-familieleden zoals managers of key-medewerkers binden aan het bedrijf door hen mee te laten participeren? Of kan een participatiemaatschappij eigendom krijgen, als uw familiebedrijf hiervoor extra groeifaciliteiten krijgt?",
    "textc": "Ook bij de familiaire aandeelhouders kunnen vraagstukken ontstaan zoals het schenken of vererven van aandelenbezit naar (klein)kinderen. Of kan het aandelenbezit verbonden zijn aan het hebben van een actieve rol in het familiebedrijf. De module Eigenarenstrategie gaat over het vraagstuk wie een aandelenbelang nu en in de toekomst mag verwerven, bezitten of zelfs verkopen.",
    "textd": "Deze module bestaat uit 8 onderdelen. Op de volgende pagina’s zijn deze onderdelen nader uitgewerkt."
  },
  {
    "header": "Aandeelhouders in het familiebedrijf",
    "texta": "Is het eigendom alleen voorbehouden aan de bedrijfsfamilie, de zogenaamde familiaire aandeelhouders? Of mogen ook niet-familieleden zoals managers, (key)medewerkers of zelfs externe kapitaalverschaffers eigendom hebben in het familiebedrijf?",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Timing van familiair aandeelhouder worden ",
    "texta": "Als een familielid aandeelhouder wordt, brengt dat rechten en verplichtingen met zich mee. Het vraagt bijvoorbeeld een hoge mate van betrokkenheid en verantwoordelijkheid. Dat maakt dat de afweging om aandeelhouder te worden zorgvuldig moet worden gedaan, zowel vanuit het individuele familielid als vanuit de bedrijfsfamilie c.q. het familiebedrijf. Dit brengt de vraag met zich mee: wie mag het initiatief nemen om aandeelhouder te worden? ",
    "textb": "Dit onderdeel bestaat uit 2 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Familiair eigendom behouden en doorgeven",
    "texta": "Familiaire aandeelhouders kunnen in principe zonder verdere afspraken tussen de aandeelhouders zelfstandig besluiten nemen over hun aandelen. Bijvoorbeeld door te schenken of laten vererven aan (klein)kinderen of niet-familieleden. Gevolg daarvan is dat het aandelenbezit over steeds meer personen verspreid wordt, met als resultaat dat de besluitvorming complexer wordt. Steeds meer aandeelhouders dienen in het besluitvormingsproces betrokken te worden.",
    "textb": "Dit onderdeel bestaat uit 7 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Zeggenschap familiaire aandeelhouders ",
    "texta": "Het eigendom van aandelen valt uiteen in meerdere rechten, te weten een economisch belang en de zeggenschap. Het juridisch eigendom houdt in dat een familiair aandeelhouder via de Algemene Vergadering van Aandeelhouders zeggenschap heeft in het familiebedrijf. Dit onderdeel gaat over hoe u als bedrijfsfamilie de (toekomstige) zeggenschap wil regelen.",
    "textb": "Dit onderdeel bestaat uit 3 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Aan- en verkooptransacties ",
    "texta": "Aan het eigendom zijn momenten verbonden waarop sprake is van een overgang naar een andere persoon, zoals verkoop, opvolging of overlijden. Waar aandelen in andere handen terecht komen, is veelal sprake van een financiële verrekening over de (meer)waarde van de aandelen. Veel familiebedrijven maken afspraken over een dergelijke overgang.",
    "textb": "Dit onderdeel bestaat uit 3 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Lock-up familiaire aandeelhouders",
    "texta": "Met het aandelenbezit in het familiebedrijf ligt een belangrijk deel van het vermogen van de familiair aandeelhouder vast. Er kunnen momenten zijn waarop een familiair aandeelhouder dit vermogen wil vrijmaken, bijvoorbeeld om andere investeringen te doen. Wilt u hierover van tevoren onderling afspraken maken? ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Niet-familiaire aandeelhouders",
    "texta": "Om verschillende redenen kunnen niet-familieleden zoals medewerkers, externe managers of kapitaalverschaffers, aandelen bezitten in het familiebedrijf. Aan dit aandelenbezit kunnen bepaalde rechten verbonden zijn, zoals bijvoorbeeld zeggenschap.",
    "textb": "Dit onderdeel bestaat uit 3 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Financiële informatie",
    "texta": "Het bedrijfsmanagement legt verantwoordelijkheid af aan de bedrijfsfamilie als eigenaren van het bedrijf. Hierbij gaat het ook om financiële (vaak vertrouwelijke) informatie. De vraag is dan met welke belanghebbenden deze informatie gedeeld mag worden.",
    "textb": "Dit onderdeel bestaat uit 3 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
