[
  {
    "header": "Waarden en gedrag",
    "texta": "In dit onderdeel staat de wijze waarop de familie en daarmee het familiebedrijf in de wereld staat centraal. Wat is het verleden, heden en toekomst van de familie? Hoe kunnen de successen uit het verleden vastgehouden worden en met aanpassing op de actualiteit worden voortgezet? Daarbij hoort wat de familie bindt. Welke waarden hanteert zij en welk gedrag past daarbij? Hoe kijkt u bijvoorbeeld aan tegen onderwerpen als het welzijn van de familieleden, de historie en de wijze waarop de familie omgaat met haar maatschappelijke positie, zoals charity en erfgoed.",
    "textb": "In deze modulen vragen wij uw aandacht voor 9 onderdelen die betrekking hebben op het onderwerp Waarden en gedrag.",
    "textc": "Wij vragen u in 6 onderdelen aan de hand van stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Welzijn van de bedrijfsfamilie",
    "texta": "Het welzijn van de leden van de bedrijfsfamilie kan voor een deel afhankelijk zijn van het succes van het familiebedrijf. Voor sommige families is dit gewenst, voor sommige andere families juist niet.",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Keuzevrijheid",
    "texta": "Ieder familielid maakt keuzes over opleiding, carrière, etc. waaraan langdurig commitment verbonden is. Deze keuzes zijn verbonden aan de verschillende opties die op enig moment voor hen liggen. Zoals bijvoorbeeld het besluit om wel of niet toe te treden in het familiebedrijf. Als iemand voor die keuze staat, is het goed om afspraken te hebben over welke consequenties deze keuzes kunnen hebben.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Gedrag",
    "texta": "Gedrag en familiewaarden zijn onlosmakelijk met elkaar verbonden. In sommige families is het heel duidelijk wat de familiewaarden zijn en welke verwachtingen er leven over hoe de familieleden zich aan de hand hiervan gedragen. Bij andere families zijn de familiewaarden en is de verbinding tussen familiewaarden en gedrag van de familieleden minder expliciet. De definitie van de familiewaarden komt aan de orde in een andere module. Hier staan we vooral stil bij de verwachtingen die over het gedrag leven.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen. "
  },
  {
    "header": "Erfgoed en tradities",
    "texta": "Het familiebedrijf kan gezien worden als onderdeel van het erfgoed van de familie. Een symbool en gevolg van de historische ontwikkeling, de prestaties en de reputatie van de familie. Sommige families streven naar het behoud van dit erfgoed, voor andere families is dit van minder belang.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Maatschappelijke betrokkenheid als bedrijfsfamilie",
    "texta": "Als familiebedrijf is er een directe verbinding met de lokale of regionale gemeenschap. Veel medewerkers, klanten en leveranciers zijn in deze gemeenschap te vinden. Voor veel bedrijfsfamilies is het uitermate belangrijk om hun lokale wortels te versterken en te behouden. Voor andere bedrijfsfamilies is dit een minder belangrijk onderwerp. ",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Charity",
    "texta": "Naast het behouden en versterken van de lokale wortels, kunnen bedrijfsfamilies de behoefte hebben om hun maatschappelijke rol verder invulling te geven via het ondersteunen van goede doelen. Dit kan op vele manieren vorm gegeven worden. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
