[
  {
    "header": "Conflictmanagement",
    "texta": "Samen werken betekent met elkaar streven naar het beste resultaat. Waarbij men soms het uiterste van elkaar vraagt en onderling wrijving kan ontstaan. Als deze wrijving niet openlijk besproken wordt, kan er irritatie blijven sluimeren. Vaak is het een opeenstapeling van irritaties, waardoor ineens een klein voorval kan leiden tot een conflict.",
    "textb": "Wat conflicten lastig maakt, is dat het gepaard kan gaan met veel emotie. In de context van familiebedrijven zijn conflicten extra lastig, omdat er een vermenging kan plaatsvinden tussen de familiesfeer en het bedrijf. Een zakelijk conflict tussen familieleden kan effect hebben op de familieverhoudingen. Een privé conflict tussen familieleden kan effect hebben op de samenwerking in het familiebedrijf. Vandaar dat het verstandig is om goede afspraken te maken over hoe conflicten kunnen worden opgelost.",
    "textc": "In deze module hebben we een aantal veel voorkomende situaties van tegenstrijdige belangen opgenomen. Waarbij we verschillende oplossingsrichtingen benoemen, waarlangs het conflict kan worden opgelost. Wij vragen u in 6 onderdelen aan de hand van stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Afspraken over conflicten",
    "texta": "Voordat we nader ingaan op wat conflicten zijn en welke specifieke situaties deze zich kunnen voordoen, staan we eerst stil bij een aantal grondregels rondom het willen omgaan met conflicten. ",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Wat is een conflict?",
    "texta": "Volgens Van Dale is een conflict een strijd of verschil van mening. Onderliggend hieraan kan een botsing tussen verschillende doelen en visies liggen. Een belangrijk doel van het familiestatuut is om de verschillende belangen van de betrokken familieleden inzichtelijk en bespreekbaar te maken, zodat gewerkt kan worden aan een gezamenlijk belang. Om dit te realiseren is het belangrijk om eerst wat dieper in te gaan op hoe we reageren op een conflict.",
    "textb": "We zitten als individuen allemaal anders in elkaar. Zo kan één iemand heel extravert zijn en een ander iemand heel introvert. Sommigen zijn georiënteerd op de inhoud en anderen op de relatie tussen personen. Ieder beleeft op een eigen manier wat wrijving of een botsing met een ander is en gaat vanuit zijn eigen oriëntatie om met de emotie die daaruit voorkomt. ",
    "textc": "Dit onderdeel bestaat uit 3 stellingen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Conflict tussen individuele familieleden",
    "texta": "Samen werken betekent soms het samen flink oneens zijn. Bijvoorbeeld over de resultaten, taken of plannen in het bedrijf. Daarnaast kunnen onderlinge irritaties in het bedrijf tot uitdrukking komen in de privésfeer en vice versa. Omdat er vaak ook een hoge emotionele lading aan verbonden is, maakt dit het extra lastig.",
    "textb": "Dit onderdeel bestaat uit 7 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Conflicten tussen familiaire aandeelhouder(s) en bedrijfsmanagement",
    "texta": "Het kan voorkomen dat de familie, bij monde van de familiaire aandeelhouder(s), en het bedrijfsmanagement in een conflict terecht komen. Bijvoorbeeld over de toekomst van het bedrijf, de ondernemingsdoelen of de strategie. Belangrijk hierbij is de onderlinge gezagsverhouding, ofwel de mate van zeggenschap die beide partijen hebben. Familiaire aandeelhouders kunnen tot het bedrijfsmanagement behoren, waardoor zij in een zodanig conflict als het ware een dubbele pet op hebben. Het bedrijfsmanagement kan echter ook volledig uit niet-familieleden bestaan. In dit onderdeel staan we stil bij een aantal randvoorwaarden, die kunnen voorkomen dat er conflicten tussen bedrijfsmanagement en familiaire aandeelhouders ontstaan. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Conflicten tussen familiaire aandeelhouders en bedrijfsmanagement (2)",
    "texta": "In dit onderdeel staan we stil bij de verschillende stappen die genomen kunnen worden om conflicten tussen familiaire aandeelhouders en bedrijfsmanagement op te lossen.",
    "textb": "Dit onderdeel bestaat uit 8 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Conflicten tussen overdrager(s) en opvolger(s)",
    "texta": "Het overdrachtsproces van leiding, eigendom en zeggenschap is een complex proces dat een lange adem en veel geduld vraagt van alle betrokkenen. Er zijn in dit proces genoeg valkuilen en voetklemmen die een soepele overgang vertragen of verhinderen. Het risico op een conflict tussen overdrager en opvolger is dan behoorlijk hoog.",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }

]
