[
  {
    "header": "Opvolging",
    "texta": "De overgang tussen generaties in het familiebedrijf is een complex proces, dat over een langere periode de aandacht van alle betrokkenen vraagt. Een goede voorbereiding is essentieel om de overgang succesvol af te ronden.",
    "textb": "Men stelt wel dat de overgang succesvol is als alle betrokkenen tevreden zijn met het uiteindelijke resultaat. Juist daar zit de complexiteit, aangezien in het proces veel spelers betrokken zijn. Niet alleen de overdrager en de opvolger(s), maar ook andere gezins- en familieleden, managers, medewerkers en adviseurs. Allen hebben een mening en visie, die niet vanzelfsprekend dezelfde hoeft te zijn.",
    "textc": "Als we het toespitsen op de interactie tussen de overdrager en de opvolger(s), zijn er ook tal van aspecten die een rol kunnen spelen. Kan de overdrager het bedrijf loslaten? Heeft de opvolger de juiste motivatie? Tal van vragen komen gedurende het overdrachtsproces naar voren.",
    "textd": "In deze module belichten we opvolging vanuit een breed perspectief. In een tiental onderdelen vragen wij uw mening aan de hand van stellingen. Aan het einde van elk onderdeel kunt u uw beweegredenen vastleggen."
  },
  {
    "header": "Overdracht van familiehistorie en -waarden",
    "texta": "Uw familiebedrijf kent vanuit haar oorsprong verschillende waarden, verhalen en gebruiken, die mede vorm geven aan de bedrijfscultuur. In hoeverre wilt u  deze vasthouden naar de toekomst toe?",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Keuze van de jonge familieleden",
    "texta": "De familie biedt het bedrijf toegang tot talenten, die een rol kunnen gaan vervullen in het familiebedrijf. Tegelijkertijd kiezen deze talenten vaak al op jonge leeftijd een opleidingsrichting, bijvoorbeeld bij de Profielkeuze op de Middelbare school. In hoeverre mag of moet invloed worden uitgeoefend om deze jonge familieleden te interesseren voor het familiebedrijf?",
    "textb": "Dit onderdeel bestaat uit 7 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Omgang in het familiebedrijf ",
    "texta": "Elk bedrijf kent haar geschreven en ongeschreven regels, die de onderlinge samenwerking sterk beïnvloeden, Voor een jong familielid die zijn/haar entree maakt, is dit een wazig geheel dat eerst ontdekt moet worden. Tegelijkertijd is er veel druk op deze entree, gezien de veronderstellingen en verwachtingen van medewerkers, managers en familieleden.",
    "textb": "Dit onderdeel bestaat uit 3 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Voorbereiden op verantwoordelijk eigenaarschap ",
    "texta": "Elke nieuwe generatie krijgt op enig moment te maken met verantwoordelijkheden in het familiebedrijf: als medewerker, manager of aandeelhouder. Dit vraagt om een goede voorbereiding om deze verantwoordelijkheid te kunnen dragen. De mate waarin het familiebedrijf of de bedrijfsfamilie deze voorbereiding wil steunen, is het vraagstuk dat we in dit onderdeel aan u voorleggen.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Opvolging managementfunctie",
    "texta": "Opvolging kan bestaan uit verschillende momenten waarop opvolging plaatsvindt. Bijvoorbeeld de promotie naar of de entree in een managementfunctie. Voor het betreffende familielid kan dit extra spanning opleveren. Kan hij/zij voldoende vertrouwen kweken bij medewerkers, managers en familieleden? Kan daarmee een verdere carrière binnen het familiebedrijf worden opgebouwd? Voor dit soort opvolgingsvraagstukken maken familiebedrijven vaak afspraken.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Opvolging in de positie van CEO",
    "texta": "Het moeilijkste opvolgingsproces is de opvolging van de persoon die de eindverantwoordelijkheid draagt binnen het bedrijf. Aan deze keuze zitten belangrijke consequenties vast. Bijvoorbeeld wat betekent het voor de verhouding tussen de kandidaat-opvolgers als ze allemaal tot hetzelfde gezin behoren. Hoe gaan zij met de veranderende relatie om? Zijn zij bereid om de uiteindelijke opvolger het vertrouwen te geven en te ondersteunen?",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Opvolgingsproces algehele leiding",
    "texta": "Als de keuze voor de opvolger in de positie van CEO heeft plaatsgevonden, volgt het proces van overdracht tussen de huidige CEO en de nieuwe CEO. Bij opvolgingsprocessen tussen familieleden, kan sprake zijn van een langdurig traject waarin CEO en beoogd opvolger intensief met elkaar samenwerking. ",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Rol van senior generatie na de overdracht",
    "texta": "Met de overdracht neemt de senior generatie afstand van het bedrijf. De vraag is hoeveel afstand beide generaties willen dat men neemt. Kan de volgende generatie nog beschikken over de kennis en ervaring van de senior generatie? Wil de senior generatie nog (tijds)intensief betrokken zijn? Of wil de volgende generatie juist ruimte hebben om zelfstandig aan de slag te kunnen?",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Financiële zekerheid voor de senior generatie",
    "texta": "Om afscheid te kunnen nemen van het familiebedrijf, is een bepaalde mate van financiële zekerheid prettig voor de overdrager. Bijvoorbeeld dat het benodigde vermogen voor het inkomen van de overdrager niet afhangt van de overdrachtswaarde van het bedrijf of zelfs van de toekomstige waardeontwikkeling.Tegelijkertijd kan het belang voor de opvolger(s) zijn dat de overdrachtsprijs goed financierbaar is. In economisch minder gunstige tijden zien we dat de senior generatie bijvoorbeeld gevraagd wordt om een deel van de verkoopopbrengst als een achtergestelde lening in het familiebedrijf te laten zitten om externe financiering mogelijk te maken.",
    "textb": "Dit onderdeel bestaat uit 2 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
