[
  {
    "header": "Familie-gecontroleerde bedrijven",
    "texta": "De familie heeft van oudsher (een deel van) het eigendom in het familiebedrijf. Op dit moment is dit eigendom in handen van meerdere familieleden, die tot meerdere staken in de familie behoren. Door de groei van de familie is het aantal betrokken familieleden sterk toegenomen, waarbij een diversiteit aan rollen is ontstaan. Sommige familiaire aandeelhouders zijn werkzaam in het bedrijf, anderen zijn ook betrokken in het bestuur en weer anderen zijn alleen eigenaar, maar niet werkzaam in het bedrijf. Aan elke rol zijn belangen, doelen en verwachtingen verbonden. ",
    "textb": "Een uitzonderlijke positie ontstaat bij familie-gecontroleerde bedrijven. Vaak zijn dit oudere familiebedrijven, waarvan het eigendom van generatie op generatie is overgedragen. Ieder betrokken familielid heeft een klein aandelenbelang, maar gezamenlijk is nog steeds sprake van een controlerend belang in het familiebedrijf. In deze situatie is vaak sprake van een professioneel (extern) management team, waarin de familiaire aandeelhouders niet meer vertegenwoordigd zijn. Wel kan sprake zijn van een stichtingsbestuur en/of een Raad van Commissarissen waarin het belang van de familie vertegenwoordigd wordt.",
    "textc": "Het bestuursmodel bij familie-gecontroleerde bedrijven is vaak complex. Voor de familieleden geldt dat het controlerend belang moet worden vertegenwoordigd naar het bedrijfsmanagement. De uitdaging voor de familie is dan ook om onderling tot effectieve besluitvorming te komen, keuzes te maken over hoe de invloed op het bedrijf moet worden vormgegeven en tegelijkertijd de betrokkenheid van alle familieleden op een hoog niveau te houden. In deze module gaat het over invloed, familieoverleg en besluitvorming.",
    "textd": "In deze module worden onderwerpen behandeld die van groot juridisch belang zijn voor het familiebedrijf. Het kan daarom van belang zijn om de resultaten uit de besluitvorming in de juiste juridische stukken te laten opnemen. Naast het familiestatuut kan dit dus betekenen dat er wijzigingen doorgevoerd dienen te worden in de statuten van het bedrijf, wijziging van de bestaande of een nieuwe aandeelhoudersovereenkomst, wijziging van de bestaande of nieuwe directiereglementen c.q. managementovereenkomsten. Deze stappen volgen nadat het familiestatuut is goedgekeurd.",
    "texte": "Wij vragen uw mening aan de hand van stellingen over de bestuurbaarheid van het familiebedrijf. Deze module bestaat uit 5 onderdelen. Elk onderdeel bestaat uit een aantal vragen of stellingen. Aan het einde van elk onderdeel kunt u uw beweegredenen vastleggen."
  },
  {
    "header": "Leiding",
    "texta": "Dit eerste onderdeel gaat in op de vraag of de bedrijfsfamilie in de toekomst de leiding over het familiebedrijf dient te behouden c.q. weer dient te verkrijgen. Afhankelijk van de afspraken die in het verleden zijn gemaakt over leiding, zeggenschap en eigendom, kan de invloed van de bedrijfsfamilie beperkt of juist heel groot zijn. Denk aan de posities in het bestuur en eventueel in de Raad van Commissarissen van het bedrijf. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Familieoverleg",
    "texta": "Als individuele familiaire aandeelhouder is de invloed beperkt. Echter in de samenwerking met de andere familiaire aandeelhouders kan sprake zijn van een aanzienlijke invloed op de koers van het familiebedrijf. Vanuit de gedachte “Eendracht maakt macht” kan een periodiek onderling overleg tussen de familieleden leiden tot saamhorigheid en een goede bewaking van de familiebelangen. ",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Besluitvorming",
    "texta": "Hoewel het familieoverleg geen formele (juridische) rol heeft in de leiding van het familiebedrijf, kunnen de leden van de bedrijfsfamilie wel onderling afspraken maken over de besluitvorming binnen het familieoverleg. Hiermee kunnen de familiaire aandeelhouders het belang van de familie beter vertegenwoordigen in de Algemene Vergadering van Aandeelhouders of in de Raad van Commissarissen. De vraag in dit onderdeel is hoe u eventuele besluitvorming in het familieoverleg vorm wilt geven.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Invloed van het familieoverleg",
    "texta": "Het familieoverleg bespreekt het familiebelang in de toekomst van het familiebedrijf en hieruit kan besluitvorming voortkomen. Belangrijk is om de doelen die de familie heeft zo concreet mogelijk te formuleren, zodat het bedrijfsmanagement weet waar zij vanuit het perspectief van de familie als belangrijke stakeholder rekening moeten houden. Hieronder staan een aantal onderwerpen waarop de familie vanuit haar controlerend belang via de familiaire aandeelhouders in meer of mindere mate invloed kan uitoefenen. Veel is natuurlijk afhankelijk van de zeggenschap die de familiaire aandeelhouders in het familiebedrijf hebben.",
    "textb": "Dit onderdeel bestaat uit 8 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Familievertegenwoordiging",
    "texta": "Bij sommige, vaak oudere en grotere familiebedrijven, is het eigendom verdeeld over meerdere staken en generaties van de familie. Hetgeen leidt tot tientallen, misschien wel honderden familiaire aandeelhouders. Gezamenlijk vormen deze familieleden nog steeds een strategisch stakeholder in het familiebedrijf en zijn ze gesprekspartner voor het bedrijfsmanagement. Om deze gesprekken efficiënter in te richten, kan gekozen worden voor een familievertegenwoordiging die namens alle familieleden overleg voert met het bedrijfsmanagement.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
