[
  {
    "header": "Toekomstvisie",
    "texta": "Succesvolle familiebedrijven realiseren zich dat een sterke cohesie tussen bedrijfsfamilie, eigenaren en medewerkers noodzakelijk is om het succes te continueren. Een gezamenlijke visie en doel brengt betrokkenheid en commitment.",
    "textb": "Een toekomstvisie ontstaat niet vanzelf. Onderliggend zijn er tal van overtuigingen over hoe de toekomst moet worden vormgegeven. Over hoe samengewerkt kan worden met medewerkers, klanten en leveranciers. Hoe het familiebedrijf van betekenis kan zijn voor de individuele familieleden en de bedrijfsfamilie als geheel. Maar ook hoe het familiebedrijf kan groeien en intensief kan samenwerken met andere partijen.",
    "textc": "In deze module vragen wij uw aandacht voor 9 onderdelen die betrekking hebben op uw toekomstvisie. Wij vragen u aan de hand van stellingen uw mening te geven. Aan het einde van elk onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen.",
    "textd": ""
  },
  {
    "header": "Voordelen",
    "texta": "Het familiebedrijf verbindt de individuele leden van de bedrijfsfamilie door voor hen van betekenis te zijn. Bijvoorbeeld door het bieden van specifieke voordelen, zowel financieel als niet-financieel. Niet elk voordeel zal even sterk of aansprekend zijn voor elk lid van de bedrijfsfamilie. Het is dan goed om de onderlinge verschillen te kennen, zodat daarop kan worden ingespeeld.",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Financiële voordelen",
    "texta": "Het familiebedrijf verbindt de individuele familieleden door voor hen van betekenis te zijn. Bijvoorbeeld door het bieden van specifieke voordelen, zowel financieel als niet-financieel.",
    "textb": "Dit onderdeel bestaat uit 2 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Visie en missie",
    "texta": "Door een visie en missie te formuleren ontstaat richting. Een visie en missie kadert de activiteiten en het gedrag van alle betrokkenen, zowel familieleden als medewerkers. Het biedt een toetssteen voor de beslissingen die van de directiekamer tot op de werkvloer genomen worden.",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Doelen en strategie",
    "texta": "De ondernemingsdoelen en -strategie geven aan hoe een familiebedrijf invulling wil geven aan haar visie en missie. Het zijn uiterst belangrijke handvatten voor managers, medewerkers én familieleden om het familiebedrijf te organiseren en te ontwikkelen.",
    "textb": "Dit onderdeel bestaat uit 8 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Autonomie",
    "texta": "Een familiebedrijf kan als uitgangspunt hanteren dat zij zich volledig zelfstandig wil ontwikkelen, maar kan er ook voor kiezen om (intensief) samen te werken met andere (familie)bedrijven.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Medewerkers",
    "texta": "De medewerkers zijn belangrijke stakeholders in het bedrijf. Het voornaamste bedrijfskapitaal staat in de lift, zegt men wel eens. Zeker in een overspannen arbeidsmarkt kan het lonen om veel aandacht te besteden aan het binden en boeien van medewerkers.",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Medewerkers 2",
    "texta": "In dit onderdeel een aantal andere perspectieven met betrekking tot medewerkers.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Klanten en leveranciers",
    "texta": "Net als medewerkers vormen klanten en leveranciers belangrijke stakeholders van een familiebedrijf. De wijze waarop met hen wordt samengewerkt, bepaalt voor een belangrijk deel het succes.",
    "textb": "Dit onderdeel bestaat uit 3 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Externe adviseurs",
    "texta": "De samenwerking met externe adviseurs kan bijdragen aan het succes van het familiebedrijf. Zij kunnen vraagstukken signaleren, inzichtelijk en bespreekbaar maken, waardoor het bedrijf zich goed kan voorbereiden op toekomstige ontwikkelingen. Zij kunnen als sparringpartner optreden van de (leden van de) bedrijfsfamilie en het bedrijfsmanagement. Steeds vaker komt het voor dat extern advies een vaste vorm krijgt in bijvoorbeeld een Raad van Advies.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
