[
  {
    "header": "Eigendomsstrategie",
    "texta": "Als het familiebedrijf al langere tijd bestaat, zal voor de bedrijfsfamilie vaak een aanzienlijk financieel belang zijn opgebouwd. Enerzijds zal er dan de wens zijn om dit belang verder uit te bouwen. Anderzijds zal de bedrijfsfamilie mogelijk ook haar financiële belangen willen spreiden. Bijvoorbeeld door te investeren in andere bedrijven, in onroerend goed of beleggingen.",
    "textb": "Zo zal de familie de marktrisico's voor het familiebedrijf goed willen blijven volgen. Als de markt waarin het familiebedrijf opereert steeds minder aantrekkelijk wordt, zal de familie mogelijk willen uitwijken naar nieuwe, aantrekkelijkere markten om in te investeren. Bijvoorbeeld door het belang in het familiebedrijf te verkleinen en met het vrijkomende kapitaal nieuwe activiteiten te starten of bestaande bedrijven over te nemen.",
    "textc": "Voor sommige bedrijfsfamilies geldt dat zij over een aanzienlijk kapitaal in diverse belangen en investeringen aanhoudt. Een gezamenlijk investerings- en beleggingsbeleid zorgt ervoor dat tijdig besluiten kunnen worden genomen om nieuwe investeringsmogelijkheden te onderzoeken, investeringen te doen of om bestaande belangen af te bouwen.",
    "textd": "Deze module bestaat uit 9 onderdelen, die elk weer een aantal stellingen bevat. Aan het einde van elk onderdeel kunt u uw beweegredenen vastleggen."
  },
  {
    "header": "Financiële sturing",
    "texta": "De familiaire eigenaren kunnen wensen formuleren over het financieel beleid binnen het familiebedrijf. Bij kleinere familiebedrijven kan het formuleren van financiële wensen goed bijdragen naar het sturen op resultaten. Bij middelgrote en grotere familiebedrijven is de kring van aandeelhouders vaak groter en meer divers. Er kan dan meer behoefte zijn om explicieter over de gewenste financiële resultaten te zijn.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Dividend",
    "texta": "Vanuit de jaarlijkse bedrijfswinst kan een winstuitkering (dividend) worden uitgekeerd aan de aandeelhouders. Het uitkeren van dividend betekent echter ook dat het kapitaal dat beschikbaar is om te herinvesteren in het familiebedrijf kleiner wordt. Het bedrijfsmanagement en de aandeelhouders hebben de uitdaging om jaarlijks vast te stellen hoe de bedrijfswinst verdeeld gaat worden.\nBij kleinere familiebedrijven is het eigendom en de bedrijfsleiding vaak in één hand. Ook in deze situatie is het verstandig om over de verhouding tussen dividend uitkeren en herinvesteringen in het bedrijf na te denken.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Investeringen",
    "texta": "Om marktconform en relevant te blijven, zal het bedrijfsmanagement steeds willen investeren in nieuwe competenties en technologie. Vanuit de familiaire aandeelhouders, zeker van hen die niet in het familiebedrijf werkzaam zijn, zal behoefte zijn om controle uit te oefenen over deze investeringsbeslissingen. Van de wijze waarop besluiten over investeringen plaatsvinden hangt dus veel af. Goede afspraken hierover tussen de familiaire aandeelhouders en het bedrijfsmanagement kunnen daarom aan de orde zijn.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Risicomanagement",
    "texta": "Risicomanagement omvat het inventariseren, beoordelen en afdekken van bedrijfsrisico’s en vormt een belangrijk onderdeel van de bedrijfsvoering. Een actief risicomanagement houdt in dat er processen zijn waarmee continu risico's worden beoordeeld en afgedekt. Hieronder valt ook de aandacht voor risicobewustzijn en -houding van de medewerkers.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Groei in een aantrekkelijke markt",
    "texta": "De bedrijfsfamilie heeft vaak belang bij een stabiele groei in het familiebedrijf over een lange periode. In de bedrijfsstrategie zal dan gekozen moeten worden welke markten aantrekkelijk genoeg zijn om deze groei te realiseren. En vervolgens hoe deze groei moet gaan plaatsvinden. Door autonome groei, door overnames of door strategische samenwerkingen. En in welk tempo. Een sterke nadruk op snelle groei brengt risico's met zich mee. Zoals een verkeerde timing of onvoldoende onderzoek naar een nieuwe markt, wat kan leiden tot verkeerde besluiten en uiteindelijk onrendabele investeringen.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Groei in een minder aantrekkelijke markt",
    "texta": "Markten vertonen over een langere periode bepaalde ontwikkelingsfasen: van start via snelle groei naar volwassenheid en vervolgens naar verzadiging. Op enig moment kan een markt niet meer interessant zijn om verder in te investeren. De wijze waarop het familiebedrijf op deze situatie reageert is belangrijk voor alle belanghebbenden. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Verkoop familiebedrijf",
    "texta": "Op enig moment kunnen de resultaten en de marktomstandigheden van het familiebedrijf zodanig zijn dat verkoop een aantrekkelijke en reële mogelijkheid is. Een verkoop kan tot diepgaande discussies leiden tussen de familiaire aandeelhouders of tussen de familiaire eigenaren en het bedrijfsmanagement. Een kader van afspraken waarbinnen deze discussie kan plaatsvinden, kan leiden tot snelheid in het besluitvormingsproces als een kandidaat-koper zich meldt met een overnamebod.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Familievermogen",
    "texta": "Het familiebedrijf kan een aanzienlijke waarde vertegenwoordigen. Bij verkoop van het familiebedrijf staat dan een financieel vermogen buiten de zakelijke risicosfeer ter beschikking van de familiaire aandeelhouders. Daarnaast kan door tussentijdse dividenduitkeringen al een financieel vermogen opgebouwd zijn buiten het familiebedrijf. Dit onderdeel gaat over het vraagstuk hoe de bedrijfsfamilie met dit financieel vermogen buiten het familiebedrijf om wil gaan.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Business ventures",
    "texta": "Binnen veel bedrijfsfamilies inspireert het ondernemersbloed sommige familieleden om nieuwe ideeën te ontwikkelen en te commercialiseren. Dit kunnen bijvoorbeeld ideeën zijn voor nieuwe producten en diensten, die niet gerelateerd zijn aan het familiebedrijf of (nog) buiten het bereik liggen van het familiebedrijf. Een succesvol idee kan leiden tot nieuwe loten aan de boom van het familiebedrijf. Vaak ontbeert het aan startkapitaal bij de initiatiefnemer. De bedrijfsfamilie kan vanuit het familievermogen een start mogelijk maken. Maar dat levert tal van vragen op.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }

]
