[
  {
    "header": "Familie geleid",
    "texta": "De bedrijfsfamilie heeft van oudsher het eigendom in en de leiding over het familiebedrijf. Op dit moment is dit in handen van meerdere leden van de bedrijfsfamilie. In het verleden heeft men gekozen om in de besluitvorming onderscheid te maken tussen de verschillende leden van de bedrijfsfamilie. Bijvoorbeeld doordat zij die de feitelijke leiding vormen direct beslissingen kunnen nemen en zij die niet in het familiebedrijf werkzaam zijn geen directe inbreng in deze besluitvorming hebben. In de toekomst gaat dit mogelijk veranderen door de komst van de volgende generatie. In deze transitiefase, waarin de huidige en nieuwe generatie met elkaar gaan samenwerken, is het goed om na te denken over het bestuursmodel. De uitdaging is namelijk om effectieve besluitvorming mogelijk te houden, keuzes te maken over invloed in deze besluitvorming en tegelijkertijd de betrokkenheid van alle leden van de bedrijfsfamilie op een hoog niveau te houden. In deze module gaat het over leiding, familieoverleg, besluitvorming en continuïteit van leiding.",
    "textb": "In deze module worden onderwerpen behandeld die van groot juridisch belang zijn voor het familiebedrijf. Het is daarom van belang om de resultaten uit de besluitvorming in de juiste juridische stukken te laten opnemen. Naast het familiestatuut kan dit dus betekenen dat er wijzigingen doorgevoerd dienen te worden in de statuten van het bedrijf, wijziging van de bestaande of een nieuwe aandeelhoudersovereenkomst, wijziging van de bestaande of nieuwe directiereglementen c.q. managementovereenkomsten. Deze stappen volgen nadat het familiestatuut is goedgekeurd.",
    "textc": "Wij vragen uw mening aan de hand van stellingen over de bestuurbaarheid van het familiebedrijf. Deze module bestaat uit 5 onderdelen. Elk onderdeel bestaat uit een aantal vragen of stellingen. Aan het einde van elk onderdeel kunt u uw beweegredenen vastleggen.",
    "textd": ""
  },
  {
    "header": "Leiding",
    "texta": "Dit eerste onderdeel gaat in op de vraag of de bedrijfsfamilie ook in de toekomst de leiding dient te behouden. Hierbij maken we onderscheid tussen de algehele eindverantwoordelijkheid en de operationele verantwoordelijkheid. Operationele verantwoordelijkheid komt voor in die bedrijven waarin een algemeen directeur is aangesteld, die het bedrijf leidt in opdracht van een bestuur. Dit kan zijn een Raad van Bestuur, bestuur van een stichting administratiekantoor of bestuurder van een bovenliggende holding. Voor deze splitsing van verantwoordelijkheden kunnen meerdere redenen bestaan. Bijvoorbeeld het verminderen van de kwetsbaar van de organisatie bij het plotseling wegvallen van de algemeen directeur, het versterken van de competenties in de leiding of het mogelijk maken om wat meer afstand te nemen door de bestuurder(s).",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Zeggenschap en leiding",
    "texta": "Het eigendom over en de leiding in het familiebedrijf is in handen van meerdere leden van de bedrijfsfamilie. Sommige leden van de bedrijfsfamilie vormen de feitelijke leiding in het familiebedrijf. Andere leden van de bedrijfsfamilie zijn niet direct betrokken in de leiding en/of werken niet in het familiebedrijf, maar zijn wel familiair eigenaar. Om effectieve besluitvorming mogelijk te maken, is er in het verleden besloten een scheiding gemaakt tussen deze twee groepen familiaire eigenaren. Concreet betekent dit dat de leden van de bedrijfsfamilie die niet direct betrokken zijn in het familiebedrijf minder of zelf geheel geen zeggenschap heeft in hoe het familiebedrijf wordt gemanaged. De vraag is of het de wens is om deze scheiding naar de toekomst te blijven continueren.",
    "textb": "Dit onderdeel bestaat uit 3 stellingen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Familieoverleg",
    "texta": "Het eigendom over en de leiding in het familiebedrijf is in handen van meerdere leden van de bedrijfsfamilie. Sommige leden van de bedrijfsfamilie vormen de feitelijke leiding in het familiebedrijf. Andere leden van de bedrijfsfamilie zijn niet direct betrokken in de leiding, maar zijn wel familiair eigenaar. Er zijn verschillende vormen waarbij leiding, zeggenschap en eigendom van elkaar gescheiden kunnen worden. Voor de leden van de bedrijfsfamilie die weinig tot geen directe inspraak hebben, betekent dit dat het familieoverleg een belangrijk orgaan is om invloed uit te oefenen. In dit onderdeel gaat het om hoe de invloed van deze leden van de bedrijfsfamilie vorm kan worden gegeven.",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Besluitvorming",
    "texta": "Hoewel het familieoverleg geen formele (juridische) rol heeft in de leiding van het familiebedrijf, kunnen de leden van de bedrijfsfamilie wel onderling afspraken maken over de besluitvorming binnen het familieoverleg. Sommige familiaire eigenaren hebben een uitzonderlijke positie in het familieoverleg, aangezien zij via hun zeggenschap formeel (juridisch) wel een rol vervullen in de leiding van het bedrijf. De vraag in dit onderdeel is hoe u eventuele besluitvorming in het familieoverleg vorm wilt geven.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Onderwerpen in het familieoverleg",
    "texta": "Het familieoverleg bespreekt de toekomst van het familiebedrijf en hieruit kan besluitvorming voortkomen. Belangrijk is om de gespreksonderwerpen concreet te benoemen, zodat de familiaire eigenaren weten welke onderwerpen op de agenda van het familieoverleg thuis horen. Ook hierbij geldt dat er geen formele (juridische) rol van het familieoverleg in de leiding van het bedrijf is. Dit betekent dat de familiaire eigenaren met zeggenschap in het familiebedrijf niet juridisch verplicht zijn om onderwerpen in te brengen in het familieoverleg. ",
    "textb": "Dit onderdeel bestaat uit 8 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Continuïteit van leiding",
    "texta": "In de situatie dat eigendom, zeggenschap en leiding in handen is van enkele familiaire aandeelhouders, kan sprake zijn van een kwetsbaarheid van de organisatie. Stel dat eén of meerdere familiaire aandeelhouders plotseling wegvalt als gevolg van een ziekte of ongeval, dan kan de impact op de organisatie groot zijn. Belangrijk is om maatregelen te nemen om deze impact zo klein mogelijk te houden. ",
    "textb": "In dit onderdeel staan we stil bij een aantal maatregelen die genomen kan worden om de impact van een noodsituatie te verkleinen. Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },

  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
