[
  {
    "header": "Beloning",
    "texta": "De beloning van familieleden in het familiebedrijf is vaak een gevoelig punt. Hoe verhoudt deze beloning zich ten opzichte van niet-familieleden, van familieleden onderling en tot de markt. Een onevenredige verdeling kan leiden tot discussies en conflicten tussen de familieleden of tot gevoelens van onredelijkheid bij de medewerkers.",
    "textb": "In deze module vragen wij uw mening aan de hand van stellingen over de arbeidsvoorwaarden van familieleden vanuit verschillende invalshoeken.",
    "textc": "Deze module bestaat uit 6 onderdelen. Aan het einde van elk onderdeel kunt u uw beweegredenen vastleggen.",
    "textd": ""
  },
  {
    "header": "Beloning en familie",
    "texta": "Familieleden die werkzaam zijn in het familiebedrijf zijn niet per definitie ook de eigenaren van het bedrijf. Dat kan betekenen dat er een spanning ontstaat tussen arbeidsbeloning en beloning voor de eigenaren. Bijvoorbeeld: Een lager dan marktconforme arbeidsbeloning uitbetalen, verlaagt de bedrijfskosten en kan daarmee de beloning van de familiaire eigenaren verhogen. Tegelijkertijd kan dit gevoelens van ongelijkheid en onrechtvaardigheid binnen de familie oproepen, waardoor de harmonie onder druk kan komen te staan. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Arbeidsvoorwaarden",
    "texta": "Het pakket aan arbeidsvoorwaarden is voor iedere medewerker een belangrijk item. De aanwezigheid van een CAO is hierbij belangrijk als basis voor dit pakket. Daarnaast is het belangrijk om vast te leggen in hoeverre sprake mag zijn van onderscheid van arbeidsvoorwaarden tussen familieleden en niet-familieleden.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Pensioen",
    "texta": "Een belangrijk onderdeel van het arbeidsvoorwaardenpakket is het pensioen. Heeft het familiebedrijf een verplichte pensioenregeling zoals een bedrijfstakpensioenfonds of dient zij een eigen pensioenregeling te treffen? Tegen welke voorwaarden voor familieleden en niet-familieleden?",
    "textb": "Dit onderdeel bestaat uit 7 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Arbeidsongeschiktheid",
    "texta": "Voor vrijwel alle werknemers in Nederland is verzekering tegen de gevolgen van arbeidsongeschiktheid geregeld. Zonder aanvullende maatregelen kan het verlies van inkomen echter snel oplopen voor een werknemer. Werkgevers kunnen besluiten om extra inkomensvoorzieningen voor hun medewerkers mogelijk te maken.",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Variabele beloning",
    "texta": "Een systeem van variabele beloning kan verantwoordelijkheid, initiatief en ondernemerschap stimuleren binnen het familiebedrijf. Medewerkers zien hun inspanningen extra beloond als sprake is van het behalen van de bedrijfsdoelen. Veel hangt natuurlijk af van de wijze waarop het systeem van variabele beloning is opgezet en hoe het tot uitvoer wordt gebracht. Niet alleen voor de volledige groep medewerkers, maar ook voor de verhouding tussen werkzame familieleden en niet-familieleden.",
    "textb": "Dit onderdeel bestaat uit 9 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
