[
  {
    "mobile": "Welkom in de Familiestatuut App. Hieronder treft u de modules aan voor het eerstvolgende familieoverleg. Lees eerst deze tekst, voordat u start met een module.",
    "screen": "Welkom in de Familiestatuut App. Rechts of onderstaand, afhankelijk van uw schermgrootte, treft u de modules aan voor het eerstvolgende familieoverleg. Lees eerst deze tekst, voordat u start met een module."
  },
  {
    "mobile": "Doel van de Familiestatuut App is om uw mening over verschillende perspectieven op uw familiebedrijf te inventariseren. Iedere deelnemer aan het familieoverleg krijgt dezelfde informatie en vragen aangereikt. De uitkomsten presenteren we in het familieoverleg, waarbij ieders inbreng zichtbaar wordt. Zo ontstaat een goed beeld welke onderwerpen draagvlak hebben en welke onderwerpen uitnodigen tot verdere discussie. Aan de discussie kan iedereen bijdragen en dat zorgt voor betrokkenheid en draagvlak in de besluitvorming. Deze besluitvorming vertalen wij vervolgens naar een concept Familiestatuut.",
    "screen": "Doel van de Familiestatuut App is om uw mening over verschillende perspectieven op uw familiebedrijf te inventariseren. Iedere deelnemer aan het familieoverleg krijgt dezelfde informatie en vragen aangereikt. De uitkomsten presenteren we in het familieoverleg, waarbij ieders inbreng zichtbaar wordt. Zo ontstaat een goed beeld welke onderwerpen draagvlak hebben en welke onderwerpen uitnodigen tot verdere discussie. Aan de discussie kan iedereen bijdragen en dat zorgt voor betrokkenheid en draagvlak in de besluitvorming. Deze besluitvorming vertalen wij vervolgens naar een concept Familiestatuut."
  },
  {
    "mobile": "Elke module behandelt een perspectief op het familiebedrijf. Dit perspectief wordt toegelicht in een animatie en toelichting op de eerste pagina van de module. Een module kent meerdere onderwerpen, die op hun beurt bestaan uit stellingen en vragen. Aan de hand hiervan legt u uw mening vast, waarbij per onderdeel ook ruimte is om uw ideeën vast te leggen. Nadat u alle onderwerpen hebt doorlopen, kunt u aan het einde van de module een rapportage opvragen. Deze rapportage kunt u gebruiken voor uw voorbereiding op het familieoverleg. Door de module af te sluiten is uw input definitief geworden.",
    "screen": "Elke module behandelt een perspectief op het familiebedrijf. Dit perspectief wordt toegelicht in een animatie en toelichting op de eerste pagina van de module. Een module kent meerdere onderwerpen, die op hun beurt bestaan uit stellingen en vragen. Aan de hand hiervan legt u uw mening vast, waarbij per onderdeel ook ruimte is om uw ideeën vast te leggen. Nadat u alle onderwerpen hebt doorlopen, kunt u aan het einde van de module een rapportage opvragen. Deze rapportage kunt u gebruiken voor uw voorbereiding op het familieoverleg. Door de module af te sluiten is uw input definitief geworden."
  },
  {
    "mobile": "Bent u een module aan het invullen, dan kunt u op elk gewenst moment stoppen. De resultaten worden dan direct vastgelegd. Logt u opnieuw in, dan gaat u automatisch naar het laatst ingevulde onderdeel. ",
    "screen": "Bent u een module aan het invullen, dan u op elk gewenst moment stoppen. De resultaten worden direct vastgelegd. Logt u opnieuw in, dan gaat u automatisch naar het laatst ingevulde onderdeel."
  },
  {
    "mobile": "Bij elk nieuw familieoverleg kunnen nieuwe modules van toepassing zijn. Deze treft u dan aan in het overzicht rechts of onder, dit is afhankelijk van uw schermgrootte.",
    "screen": "Bij elk nieuw familieoverleg kunnen nieuwe modules van toepassing zijn. Deze treft u dan aan in het overzicht rechts of onder, dit is afhankelijk van uw schermgrootte."
  },
  {
    "mobile": "Hebt u vragen of opmerkingen over de Familiestatuut App, neem dan contact met ons op. ",
    "screen": "Hebt u vragen of opmerkingen over de Familiestatuut App, neem dan contact met ons op."
  }
]
