[
  {
    "header": "Not in use",
    "headerInf": "Not in use",
    "texta": "Not in use",
    "textaInf": "Not in use",
    "textb": "Not in use",
    "textbInf": "Not in use"
  },
  {
    "header": "Donker / Licht",
    "headerInf": "Donker / Licht",
    "texta": "Er is de mogelijkheid bla die bla ",
    "textaInf": "Er is de mogelijkheid bla die bla ",
    "textb": "Rechtboven een knop waarmee u van kleurenschema kan wisselen",
    "textbInf": "Rechtboven een knop waarmee u van kleurenschema kan wisselen",
    "textc": "Wilt u bla bla",
    "textcInf": "Wilt u bla bla!"
  },
  {
    "header": "Toolbar",
    "headerInf": "Toolbar",
    "texta": "tekst toolbar kleuren",
    "textaInf": "tekst toolbar kleuren",
    "textb": "tekst toolbar kleuren",
    "textbInf": "tekst toolbar kleuren",
    "textc": "Vraag over de toolbar  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over de toolbar zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over de toolbar  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over de toolbar zorg dat het kleurenschema donker is geselecteerd"
  },
  {
    "header": "Linker  of boven paneel",
    "headerInf": "Linker of boven paneel",
    "texta": "tekst linkerpaneel kleuren",
    "textaInf": "tekst linkerpaneel kleuren",
    "textb": "tekst linkerpaneel kleuren",
    "textbInf": "tekst linkerpaneel kleuren",
    "textc": "Vraag over de linkerpaneel  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over de linkerpaneel zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over de linkerpaneel  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over de linkerpaneel zorg dat het kleurenschema donker is geselecteerd"
  },
  {
    "header": "Rechter of onder paneel",
    "headerInf": "Rechter of onder paneel",
    "texta": "tekst rechterpaneel kleuren",
    "textaInf": "tekst rechterpaneel kleuren",
    "textb": "tekst rechterpaneel kleuren",
    "textbInf": "tekst rechterpaneel kleuren",
    "textc": "Vraag over de rechterpaneel  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over de rechterpaneel zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over de rechterpaneel  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over de rechterpaneel zorg dat het kleurenschema donker is geselecteerd"
  },
  {
    "header": "Radio buttons",
    "headerInf": "Radio buttons",
    "texta": "tekst radio buttons kleuren",
    "textaInf": "tekst radio buttons kleuren",
    "textb": "tekst radio buttons kleuren",
    "textbInf": "tekst radio buttons kleuren",
    "textc": "Vraag over onderstaande radio buttons  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over onderstaande radio buttons zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over onderstaande radio buttons  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over onderstaande radio buttons zorg dat het kleurenschema donker is geselecteerd"
  },
  {
    "header": "checkbox",
    "headerInf": "checkbox",
    "texta": "tekst checkbox kleuren",
    "textaInf": "tekst checkbox kleuren",
    "textb": "tekst checkbox kleuren",
    "textbInf": "tekst checkbox kleuren",
    "textc": "Vraag over onderstaande checkbox  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over onderstaande checkbox zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over onderstaande checkbox  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over onderstaande checkbox zorg dat het kleurenschema donker is geselecteerd"
  },
  {
    "header": "GevoelsScore",
    "headerInf": "GevoelsScore",
    "texta": "tekst GevoelsScore kleuren",
    "textaInf": "tekst GevoelsScore kleuren",
    "textb": "tekst GevoelsScore kleuren",
    "textbInf": "tekst GevoelsScore kleuren",
    "textc": "Vraag over onderstaande GevoelsScore  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over onderstaande GevoelsScore zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over onderstaande GevoelsScore  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over onderstaande GevoelsScore zorg dat het kleurenschema donker is geselecteerd"
  },
  {
    "header": "Rating",
    "headerInf": "Rating",
    "texta": "tekst Rating kleuren",
    "textaInf": "tekst Rating kleuren",
    "textb": "tekst Rating kleuren",
    "textbInf": "tekst Rating kleuren",
    "textc": "Vraag over onderstaande Rating  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over onderstaande Rating zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over onderstaande Rating  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over onderstaande Rating zorg dat het kleurenschema donker is geselecteerd"
  },
  {
    "header": "knoppen",
    "headerInf": "knoppen",
    "texta": "tekst knoppen kleuren",
    "textaInf": "tekst knoppen kleuren",
    "textb": "tekst knoppen kleuren",
    "textbInf": "tekst knoppen kleuren",
    "textc": "Vraag over onderstaande knoppen  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over onderstaande knoppen zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over onderstaande knoppen  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over onderstaande knoppen zorg dat het kleurenschema donker is geselecteerd"
  },
  
  {
    "header": "Text Left",
    "headerInf": "Text Left",
    "texta": "tekst Text Left kleuren",
    "textaInf": "tekst Text Left kleuren",
    "textb": "tekst Text Left kleuren",
    "textbInf": "tekst Text Left kleuren",
    "textc": "Vraag over onderstaande Text Left  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over onderstaande Text Left zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over onderstaande Text Left  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over onderstaande Text Left zorg dat het kleurenschema donker is geselecteerd",
    "texte": "De teksten links of boven bestaan uit kop en alinea's. Kleuren en opmaak kunnen wijzigen voor zowel de knop als de alinea."
  },

  {
    "header": "Text Right",
    "headerInf": "Text Right",
    "texta": "tekst Text Right kleuren",
    "textaInf": "tekst Text Right kleuren",
    "textb": "tekst Text Right kleuren",
    "textbInf": "tekst Text Right kleuren",
    "textc": "Vraag over onderstaande Text Right  zorg dat het kleurenschema licht is geselecteerd",
    "textcInf": "Vraag over onderstaande Text Right zorg dat het kleurenschema licht is geselecteerd",
    "textd": "Vraag over onderstaande Text Right  zorg dat het kleurenschema donker is geselecteerd",
    "textdInf": "Vraag over onderstaande Text Right zorg dat het kleurenschema donker is geselecteerd",
    "texte": "De wijzigbare teksten rechts bestaan uit kop, alinea's en een scheidingslijn alleen de kop en de scheidingslijn kunnen wijzigen."
  },
  {
    "header": "Vimeo",
    "headerInf": "Vimeo",
    "texta": "tekst Vimeo kleuren",
    "textaInf": "tekst Vimeo kleuren",
    "textb": "tekst Vimeo kleuren",
    "textbInf": "tekst Vimeo kleuren",
    "textc": "Vraag over onderstaande Vimeo",
    "textcInf": "Vraag over onderstaande Vimeo ",
    "textd": "Niet in gebruik ",
    "textdInf": "Niet in gebruik ",
    "texte": "Text Wat kan er allemaal aangepast worden........"
  },

  {
    "header": "Overige wensen",
    "headerInf": "Overige wensen",
    "texta": "tekst overige wensen",
    "textaInf": "tekst overige wensen",
    "textb": "tekst overige wensen",
    "textbInf": "tekst overige wensen",
    "textc": "Vraag over overige wensen",
    "textcInf": "Vraag over overige wensen ",
    "textd": "Not in use",
    "textdInf": "Not in use"
  },
  {
    "header": "Einde",
    "headerInf": "Einde",
    "texta": "U bent aan het einde gekomen van deze vragenlijst. Wilt u uw antwoorden nog bekijken of veranderen? Gebruik de knop TERUG.",
    "textaInf": "Je bent aan het einde gekomen van deze vragenlijst. Wil je je antwoorden nog bekijken of veranderen? Gebruik de knop TERUG. ",
    "textb": "Met de knop RAPPORTAGE kunt u een rapport opvragen, waarin de vragen en uw antwoorden staan. Aan de hand van uw antwoorden hebben wij informatie zoals tips voor u aan het rapport toegevoegd.",
    "textbInf": "Met de knop RAPPORTAGE kun je een rapport opvragen, waarin de vragen en jouw antwoorden staan. Aan de hand van jouw antwoorden hebben wij informatie zoals tips voor je aan het rapport toegevoegd.",
    "textc": "U heeft in kort tijdsbestek een aantal vragen over noodopvolging ingevuld. Ik kan mij voorstellen dat u verdere vragen heeft. In ons volgende overleg zal ik de resultaten van deze Personal QuickScan met u bespreken. ",
    "textcInf": "Je hebt in kort tijdsbestek een aantal vragen over noodopvolging ingevuld. Ik kan mij voorstellen dat je verdere vragen heeft. In ons volgende overleg zal ik de resultaten van deze Personal QuickScan met je bespreken. ",
    "textd": "Hebt u tussentijds vragen? Bel mij gerust.",
    "textdInf": "Heb je tussentijds vragen? Bel mij gerust.",
    "texte": "Met vriendelijke groet,",
    "texteInf": "Met vriendelijke groet,",
    "textf": "Wij gaan op een zorgvuldige wijze met uw gegevens om. Kijk voor al onze voorwaarden op onze website!",
    "textfInf": "Wij gaan op een zorgvuldige wijze met je gegevens om. Kijk voor al onze voorwaarden op onze website!",
    "textg": "www.trustedaccountant.nl",
    "textgInf": "www.trustedaccountant.nl"
  },
  {
    "header": "",
    "headerInf": "",
    "texta": "",
    "textaInf": "",
    "textb": "",
    "textbInf": ""
  }
]
