[
  {
    "header": "Social media",
    "texta": "De invloed van social media platforms is zeer groot. We zijn gewend om informatie via deze social media platforms te delen. Zakelijk zal het familiebedrijf social media gebruiken om bijvoorbeeld klanten te binden, een community op te bouwen en de reputatie en het imago te versterken. Een individueel familielid zal social media gebruiken om bijvoorbeeld het sociale netwerk te onderhouden en uit te bouwen, informatie te delen over passies of betrokkenheid te tonen bij actuele thema’s.",
    "textb": "Social media betekent voor iedereen wat anders. Qua keuze van welke platforms, welke vrienden toegang krijgen tot welke informatie, de wijze van gebruik, etc. Binnen een bedrijfsfamilie of familie als geheel levert dat natuurlijk een grote diversiteit aan van hoe social media gebruikt wordt. Aan dit gebruik kan echter ook een schaduwkant zitten. Bijvoorbeeld het delen van kennis of informatie met onbekenden. Ieder familielid zal hier anders tegenaan kijken.",
    "textc": "Als voorbeeld: Wat voor de één slechts het posten van een vakantiefoto is, is voor de ander een inbreuk op de privacy. Weer een derde wijst op het veiligheidsaspect: onbekenden kunnen zien dat je op vakantie en dus niet thuis bent, waardoor de kans op inbraak groter wordt. Of dat door de geo-data van de foto bekend wordt gemaakt waar je op vakantie bent, wat het risico op een kidnapping groter maakt. ",
    "textd": "Aspecten als privacy en veiligheid wordt bijvoorbeeld door een ieder op een andere wijze beleefd. Dat kan leiden tot onbegrip over en weer over wat je wel of niet via social media over jezelf, je familie en familiebedrijf vertelt. Om deze redenen is het goed om met elkaar af te stemmen wat wel en niet gepost kan worden op de verschillende social media. Deze module gaat hierop in. Het doel is om als familie te komen tot afspraken over wat wel en niet via social media gedeeld mag worden. "
  },
  {
    "header": "Onderlinge afspraken",
    "texta": "In hoeverre wilt u afspraken maken en eventueel handhaven over het gebruik van social media door de individuele familieleden.",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Social media",
    "texta": "Inmiddels zijn er honderden online platforms voor diverse doelgroepen. Denk aan bekende platforms zoals Facebook, Linkedin, Twitter, WhatsApp, etc. Maar er zijn ook talloze minder bekende platforms, bijvoorbeeld met een specifiek doel. Voorbeelden zijn schoolbanken.nl, FourSquare, MyHeritage, Soundcloud, etc. In hoeverre vindt u het een keuze van de individuele familieleden om van bepaalde social platforms gebruik te maken? Of vindt u dat er een beperking noodzakelijk is van welke social media wel of niet gebruikt mogen worden?  ",
    "textb": "Dit onderdeel bestaat uit 3 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Veiligheid",
    "texta": "Voor welvarende bedrijfsfamilies geldt dat zij altijd rekening houden met bepaalde veiligheidsrisico’s die verbonden zijn aan het delen van informatie. Denk aan risico’s zoals inbraak, afpersing, ontvoering, etc. In dit onderdeel vragen wij u een oordeel te geven welke veiligheidsrisico’s u realistisch vindt voor uzelf en uw familieleden. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Privacygevoelige informatie",
    "texta": "In het kader van social media ervaren we dat (onbewust) privacygevoelige informatie gedeeld wordt, die kunnen leiden tot een verhoging van de risico’s. Mogelijk speelt er de behoefte om deze risico’s zoveel mogelijk uit te sluiten door het delen van privacygevoelige informatie te beperken. Een eerste stap is om met elkaar vast te stellen wat als privacygevoelige informatie kan worden gezien. ",
    "textb": "Dit onderdeel bestaat uit 15 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Profielen en vrienden",
    "texta": "In het kader van privacygevoelige informatie is het ook belangrijk om te bepalen met wie de informatie gedeeld wordt. Via het profiel kan vaak bepaald worden met welke kring informatie gedeeld wordt. ",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid om uw beweegredenen vast te leggen."
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
