[
  {
    "header": "Not in use",
    "headerInf": "Not in use",
    "texta": "Not in use",
    "textaInf": "Not in use",
    "textb": "Not in use",
    "textbInf": "Not in use"
  },
  {
    "header": "Tevredenheid over het gebruik",
    "headerInf": "Tevredenheid over het gebruik",
    "texta": "U maakt gebruik van een financieel pakket voor uw boekhouding. Om te weten hoe u de verschillende aspecten van dit financieel pakket beoordeelt, vragen wij u een rapportcijfer per onderdeel te geven.",
    "textaInf": "Je maakt gebruik van een financieel pakket voor jouw boekhouding. Om te weten hoe je de verschillende aspecten van dit financieel pakket beoordeelt, vragen wij je een rapportcijfer per onderdeel te geven.",
    "textb": "Per onderdeel is een slider weergeven, waarbij het rapportcijfer 1 zeer slecht is en rapportcijfer 10 uitmuntend is.",
    "textbInf": "Per onderdeel is een slider weergeven, waarbij het rapportcijfer 1 zeer slecht is en rapportcijfer 10 uitmuntend is.",
    "textc": "",
    "textcInf": "",
    "slider_a" : "Gebruiksgemak",
    "slider_b" : "Duidelijke instructie en hulp",
    "slider_c" : "Voldoende functionaliteit",
    "slider_d" : "Koppelingen met andere systemen",
    "slider_e" : "Ondersteuning vanuit ons",
    "slider_f" : "Toegankelijkheid en beveiliging",
    "question_a": "Zijn er functionaliteiten die u mist? Zo ja, welke?",
    "question_aInf": "Zijn er functionaliteiten die je mist? Zo ja, welke?",
    "question_b": "Kunt u aangeven welke functionaliteiten u mist?",
    "question_bInf": "Kan je aangeven welke functionaliteiten je mist?"
  },
  {
    "header": "Koppeling met uw bank",
    "headerInf": "Koppeling met jouw bank",
    "texta": "U heeft de mogelijkheid binnen uw financieel pakket een koppeling te maken met uw bank. Deze koppeling kan u veel tijdswinst opleveren bij de verwerking van uw administratie. Vanzelfsprekend geldt dan ook dat u (eventuele) autorisaties voor uw medewerkers in het pakket goed moet hebben ingeregeld. ",
    "textaInf": "Je hebt de mogelijkheid binnen jouw financieel pakket een koppeling te maken met jouw bank. Deze koppeling kan je veel tijdswinst opleveren bij de verwerking van jouw administratie. Vanzelfsprekend geldt dan ook dat je (eventuele) autorisaties voor jouw medewerkers in het pakket goed moet hebben ingeregeld. ",
    "textb": "Heeft u de financiële processen met de bank goed ingericht in uw financieel pakket of verwacht u dat hierin nog verdere stappen kunnen worden genomen?",
    "textbInf": "Heb je de financiële processen met de bank goed ingericht in jouw financieel pakket of verwacht je dat hierin nog verdere stappen kunnen worden genomen?"
  },
  {
    "header": "Koppelingen met andere systemen",
    "headerInf": "Koppelingen met andere systemen",
    "texta": "Er zijn vaak mogelijkheden om financiële software te koppelen aan andere systemen waarvan u gebruik maakt binnen uw onderneming: zoals bijvoorbeeld uw CRM-, ERP- en Kassasysteem. Deze koppelingen kunnen leiden tot nieuwe voordelen, maar ook tot bijvoorbeeld implementatie en aanpassing van (administratieve) processen.",
    "textaInf": "Er zijn vaak mogelijkheden om financiële software te koppelen aan andere systemen waarvan je gebruik maakt binnen jouw onderneming: zoals bijvoorbeeld je CRM-, ERP- en Kassasysteem. Deze koppelingen kunnen leiden tot nieuwe voordelen, maar ook tot bijvoorbeeld implementatie en aanpassing van (administratieve) processen.",
    "textb": "Heeft u uw financieel pakket gekoppeld met andere systemen binnen uw onderneming?",
    "textbInf": "Heb je jouw financieel pakket gekoppeld met andere systemen binnen jouw onderneming?",
    "slider_a" : "Heeft u het gevoel dat u de mogelijkheden van de koppelingen tussen uw financieel pakket en andere systemen optimaal benut? (GevoelsScore)",
    "slider_aInf" : "Heb je het gevoel dat je de mogelijkheden van de koppelingen tussen jouw financieel pakket en andere systemen optimaal benut? (GevoelsScore)",
    "question_a": "Maakt uw onderneming gebruik van systemen zoals CRM-, ERP-, kassasystemen, voorraadsystemen, etc. die mogelijk gekoppeld kunnen worden aan uw financieel pakket?",
    "question_aInf": "Maakt jouw onderneming gebruik van systemen zoals CRM-, ERP-, kassasystemen, voorraadsystemen, etc. die mogelijk gekoppeld kunnen worden aan jouw financieel pakket?"
  },
  {
    "header": "Inzicht in de ontwikkeling van uw resultaten",
    "headerInf": "Inzicht in de ontwikkeling van uw resultaten",
    "texta": "Veel ondernemers vinden het belangrijk om de onderneming te sturen op basis van de financiële resultaten. Uw financieel pakket, eventueel via koppeling met andere systemen, kan u het inzicht geven in de ontwikkeling van de onderliggende posten.",
    "textaInf": "Veel ondernemers vinden het belangrijk om de onderneming te sturen op basis van de financiële resultaten. Jouw financieel pakket, eventueel via koppeling met andere systemen, kan je het inzicht geven in de ontwikkeling van de onderliggende posten.",
    "textb": "Biedt uw financieel pakket, eventueel via koppeling met uw andere systemen, voldoende inzicht in de ontwikkeling van:",
    "textbInf": "Biedt jouw financieel pakket, eventueel via koppeling met jouw andere systemen, voldoende inzicht in de ontwikkeling van:",
    "slider_a": "Omzet",
    "slider_b": "Personeelskosten",
    "slider_c": "Bedrijfskosten",
    "slider_d": "Inkopen/Crediteurenstand",
    "slider_e": "Voorradenstand",
    "slider_f": "Verkopen/debiteurenstand"
  },
  {
    "header": "Inzicht in de resultaten",
    "headerInf": "Inzicht in de resultaten",
    "texta": "Een direct inzicht in de resultaten kan de besluitvorming binnen uw onderneming (verder) ondersteunen. ",
    "textaInf": "Een direct inzicht in de resultaten kan de besluitvorming binnen jouw onderneming (verder) ondersteunen.",
    "textb": "Hoe actueel wilt u het inzicht in uw resultaten hebben?",
    "textbInf": "Hoe actueel wil je het inzicht in jouw resultaten hebben?",
    "textc": "",
    "textcInf": ""
  },
  {
    "header": "Kwaliteit van uw financiële administratie",
    "headerInf": "Kwaliteit van jouw financiële administratie",
    "texta": "Aan het einde van het boekjaar geeft uw financieel pakket inzicht in het bedrijfsresultaat op basis van de administratie. Het komt voor dat achteraf naar aanleiding van verschillende posten correcties moeten plaatsvinden.",
    "textaInf": "Aan het einde van het boekjaar geeft jouw financieel pakket inzicht in het bedrijfsresultaat op basis van de administratie. Het komt voor dat achteraf naar aanleiding van verschillende posten correcties moeten plaatsvinden.",
    "textb": "Deze correcties kunnen het bedrijfsresultaat sterk beïnvloeden. Deze impact geeft dan ook een goede indicatie of uw financiële administratie kwalitatief op orde is en dat u op deze cijfers kunt vertrouwen.",
    "textbInf": "Deze correcties kunnen het bedrijfsresultaat sterk beïnvloeden. Deze impact geeft dan ook een goede indicatie of jouw financiële administratie kwalitatief op orde is en dat je op deze cijfers kunt vertrouwen.",
    "textc": "Verwacht u dat het bedrijfsresultaat in het financieel pakket elk jaar sterk af zal wijken van het uiteindelijke bedrijfsresultaat in uw jaarrekening doordat er veel correcties moeten plaatsvinden?",
    "textcInf": "Verwacht je dat het bedrijfsresultaat in het financieel pakket elk jaar sterk af zal wijken van het uiteindelijke bedrijfsresultaat in jouw jaarrekening doordat er veel correcties moeten plaatsvinden?"
  },
  {
    "header": "Ondersteuning",
    "headerInf": "Ondersteuning",
    "texta": "Uw financieel pakket kan, mede door de mogelijkheid om andere systemen te koppelen, belangrijke voordelen bieden. Bijvoorbeeld sneller en actueler inzicht in uw financiële resultaten en het verder stroomlijnen en vereenvoudigen van financieel-administratieve processen. ",
    "textaInf": "Jouww financieel pakket kan, mede door de mogelijkheid om andere systemen te koppelen, belangrijke voordelen bieden. Bijvoorbeeld sneller en actueler inzicht in jouw financiële resultaten en het verder stroomlijnen en vereenvoudigen van financieel-administratieve processen. ",
    "textb": "Wij staan u hierbij graag terzijde en hebben daarom de volgende vraag:",
    "textbInf": "Wij staan je hierbij graag terzijde en hebben daarom de volgende vraag:",
    "textc": "Hoe kunnen wij u ondersteunen om het maximale uit uw financieel pakket te halen? U kunt meerdere onderwerpen aanvinken. Bij overige, kunt u ook verdere onderwerpen vermelden.",
    "textcInf": "Hoe kunnen wij jou ondersteunen om het maximale uit jouw financieel pakket te halen? Je kunt meerdere onderwerpen aanvinken. Bij overige, kun je ook verdere onderwerpen vermelden."
  },
  {
    "header": "Einde",
    "headerInf": "Einde",
    "texta": "U bent aan het einde gekomen van deze vragenlijst. Wilt u uw antwoorden nog bekijken of veranderen? Gebruik de knop TERUG.",
    "textaInf": "Je bent aan het einde gekomen van deze vragenlijst. Wil je je antwoorden nog bekijken of veranderen? Gebruik de knop TERUG. ",
    "textb": "Met de knop RAPPORTAGE kunt u een rapport opvragen, waarin de vragen en uw antwoorden staan. Aan de hand van uw antwoorden hebben wij informatie zoals tips voor u aan het rapport toegevoegd.",
    "textbInf": "Met de knop RAPPORTAGE kun je een rapport opvragen, waarin de vragen en jouw antwoorden staan. Aan de hand van jouw antwoorden hebben wij informatie zoals tips voor je aan het rapport toegevoegd.",
    "textc": "U heeft in kort tijdsbestek een aantal vragen over uw financieel pakket ingevuld. Ik kan mij voorstellen dat u verdere vragen heeft. In ons volgende overleg zal ik de resultaten van deze Personal QuickScan met u bespreken. ",
    "textcInf": "Je hebt in kort tijdsbestek een aantal vragen over jouw financieel pakket ingevuld. Ik kan mij voorstellen dat je verdere vragen heeft. In ons volgende overleg zal ik de resultaten van deze Personal QuickScan met je bespreken. ",
    "textd": "Heeft u tussentijds vragen? Bel mij gerust.",
    "textdInf": "Heb je tussentijds vragen? Bel mij gerust.",
    "texte": "Met vriendelijke groet,",
    "texteInf": "Met vriendelijke groet,",
    "textf": "Wij gaan op een zorgvuldige wijze met uw gegevens om. Kijk voor al onze voorwaarden op onze website!",
    "textfInf": "Wij gaan op een zorgvuldige wijze met jouw gegevens om. Kijk voor al onze voorwaarden op onze website!",
    "textg": "www.trustedaccountant.nl",
    "textgInf": "www.trustedaccountant.nl"
  },
  {
    "header": "",
    "headerInf": "",
    "texta": "",
    "textaInf": "",
    "textb": "",
    "textbInf": ""
  }

]
