[
  {
    "header": "Loopbaan ",
    "texta": "De familie kan beschouwd worden als een ‘talentpool’ voor het familiebedrijf. Aan volgende generaties kan de mogelijkheid geboden worden om tot het familiebedrijf toe te treden en een carrière op te bouwen. Sommige familiebedrijven bieden hiervoor specifieke opleidingen aan de volgende generatie. Andere familiebedrijven kiezen er bewust voor om kinderen al op jonge leeftijd kennis te laten maken met het bedrijf. Een positieve associatie met het bedrijf vergroot de kans dat kinderen later de keuze maken om voor het familiebedrijf te komen werken. ",
    "textb": "Vervolgens gaat deze module in op de voorwaarden waarop familieleden toegang krijgen tot het familiebedrijf. Zijn er bijvoorbeeld geen voorwaarden, ofwel elk familielid is in beginsel welkom? Of zijn er juist veel voorwaarden om ervoor te zorgen dat familieleden naadloos passen bij de behoefte van het familiebedrijf? Als leden van de bedrijfsfamilie de entree maken, kan besloten worden om hen support te geven bij het vinden van hun weg in het familiebedrijf en het vormgeven van hun carrière. ",
    "textc": "Tenslotte komt het onderscheid tussen familieleden en niet-familieleden aan de orde, alsook de verhouding tussen de familieleden onderling. Dit laatste bijvoorbeeld als er sprake is van een hiërarchische verhouding. ",
    "textd": "De module Loopbaan bestaat uit 8 onderdelen. Elk onderdeel bestaat uit een aantal vragen of stellingen. Aan het einde van elk onderdeel kunt u uw beweegredenen vastleggen."
  },
  {
    "header": "Kennismaken met het familiebedrijf",
    "texta": "Dit onderdeel gaat in op het enthousiasmeren van de volgende generatie over het familiebedrijf. Hiervoor zijn tal van mogelijkheden, die ingezet kunnen worden vanaf jeugdige leeftijd. In deze module vragen wij u aan te geven of u dit onderwerp van belang acht om hier de komende tijd aandacht aan te besteden. Mocht dit zo zijn, dan vragen wij u aan te geven welke mogelijkheden u wilt bieden. ",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Entree tot het familiebedrijf",
    "texta": "Een onderwerp waarbij de wensen vanuit het familie haaks kunnen staan op de behoefte van het bedrijf is de voorwaarden waaronder familieleden kunnen komen werken in het familiebedrijf. Om deze reden bespreekt de bedrijfsfamilie deze voorwaarden voorafgaand aan de toetreding van de volgende generatie. ",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Werven en selecteren van familieleden",
    "texta": "Vanzelfsprekend is het een belangrijk moment als familieleden hun entree maken in het familiebedrijf. Zeker als er een oordeel moet worden gegeven over hun geschiktheid om in het familiebedrijf te werken. Het risico van niet-geschiktheid zal hierbij moeten worden ingecalculeerd, aangezien het kan indruisen tegen de logica van het familiesysteem",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen."
  },
  {
    "header": "Kwalificaties bij entree",
    "texta": "De bedrijfsfamilie kan besluiten om eisen te stellen aan kennis, ervaring en/of opleidingseisen bij de entree van familieleden. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Overige voorwaarden bij entree",
    "texta": "De arbeidsvoorwaarden waarmee een familielid start binnen het familiebedrijf kunnen eveneens tot de voorwaarden bij entree behoren. Daar staan we in dit onderdeel bij stil. ",
    "textb": "Dit onderdeel bestaat uit 4 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Functioneren, beoordelen en belonen",
    "texta": "Een belangrijk onderscheid in een familiebedrijf kan het onderscheid tussen familielid en niet-familielid zijn. In sommige familiebedrijven zijn de medewerkers deel van het gezin. In andere familiebedrijven is er een strikte scheiding tussen familieleden en niet-familieleden. In dit onderdeel vragen wij u aan te geven of er onderscheid mag worden gemaakt tussen familieleden en niet-familieleden met betrekking tot functioneren, beoordelen en belonen. ",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Carrière",
    "texta": "Hoewel het niet voor ieder familielid geldt, wordt vaak van familieleden verwacht dat zij carrière maken in het familiebedrijf. Zij zijn immers de volgende vlagdragers binnen de familie en om dat te kunnen doen dienen ze in een verantwoordelijke functie terecht te komen. De vraag is op welke wijze de familieleden hierin kunnen worden begeleid. ",
    "textb": "Dit onderdeel bestaat uit 5 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Generatiebeleid",
    "texta": "Veel bedrijven die zich geconfronteerd vinden met krapte op de arbeidsmarkt en vergrijzing van het eigen personeelsbestand werken aan een generatiebeleid. Een doel van dit generatiebeleid kan zijn het bevorderen van duurzame inzetbaarheid, waarbij ‘oudere’ werknemers de gelegenheid krijgen minder uren te gaan werken en daarmee de kans vergroten gezond hun pensioenleeftijd te halen en eventueel door te werken. Het gevolg kan zijn dat door de reductie van het aantal arbeidsuren bij oudere werknemers dat er meer ruimte komt voor jongere werknemers. Een voordeel hiervan kan zijn dat je het werknemersbestand verjongt, terwijl de ervaring van de oudere generatie behouden blijft. Hoe kijkt u aan tegen generatiebeleid voor de familieleden in het familiebedrijf? ",
    "textb": "Dit onderdeel bestaat uit 6 stellingen, waarover wij uw mening vragen. Aan het einde van dit onderdeel heeft u de mogelijkheid uw beweegredenen vast te leggen. "
  },
  {
    "header": "Einde",
    "texta": "U bent aan het einde gekomen van deze module.",
    "textb": "Als u uw mening over één of meer stellingen wilt aanpassen, gebruik dan de knop TERUG.",
    "textc": "Hebt u alles (opnieuw) doorgenomen en eventuele wijzigingen vastgelegd, dan kunt u een rapport opvragen. Gebruik hiervoor de knop RAPPORTAGE.",
    "textd": "U sluit deze module af met de knop STOP."
  }
]
