{
  "formal": {
    "text_a": "In het laatste decennium is de aansluiting tussen organisatie en IT steeds belangrijker geworden voor het succes van ondernemingen. De snelheid van ondernemen blijft zich verhogen en technologische vernieuwing verlegt steeds weer de grenzen van wat mogelijk is.",
    "text_b": "In een globale markt met lage entreedrempels en het verdwijnen van traditionele grenzen tussen sectoren veranderen markten en industrieën in een hoog tempo. Dat heeft effect op elke onderneming, of die nu wereldwijd, regionaal, landelijk, regionaal of plaatselijk acteert.",
    "text_c": "Een aansluiting tussen organisatie en IT wordt het best bereikt door IT te integreren in de ondernemingsstrategie. Doel van deze Personal QuickScan is om inzichtelijk te maken hoe organisatie en IT op dit moment in uw onderneming samenwerken. U treft een 7 tal vragen aan over uw IT capaciteiten en integratie met de organisatie. ",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  },
  "informal": {
    "text_a": "In het laatste decennium is de aansluiting tussen organisatie en IT steeds belangrijker geworden voor het succes van ondernemingen. De snelheid van ondernemen blijft zich verhogen en technologische vernieuwing verlegt steeds weer de grenzen van wat mogelijk is.",
    "text_b": "In een globale markt met lage entreedrempels en het verdwijnen van traditionele grenzen tussen sectoren veranderen markten en industrieën in een hoog tempo. Dat heeft effect op elke onderneming, of die nu wereldwijd, regionaal, landelijk, regionaal of plaatselijk acteert.",
    "text_c": "Een aansluiting tussen organisatie en IT wordt het best bereikt door IT te integreren in de ondernemingsstrategie. Doel van deze Personal QuickScan is om inzichtelijk te maken hoe organisatie en IT op dit moment in uw onderneming samenwerken. U treft een 7 tal vragen aan over uw IT capaciteiten en integratie met de organisatie. ",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": " Met vriendelijke groet,"
  }
}
