{
  "formal": {
    "text_a": "“Onbekend maakt onbemind” is typerend voor de arbeidsvoorwaarde pensioen. En dat maakt dat pensioen als arbeidsvoorwaarde vaak onvoldoende wordt gewaardeerd. Zo blijkt dat tijdens sollicitaties en indiensttredingen het pensioen nauwelijks besproken wordt. De vraag of er sprake is van pensioen wordt nog wel gesteld. Maar zelden komt de vraag op tafel hoe het pensioen er dan uit ziet of wat er allemaal mee mogelijk is.",
    "text_b": "Het besef dat u als werkgever de werknemer in staat stelt om pensioen op te bouwen en hen tegelijkertijd bescherming biedt tegen de financiële risico’s van arbeidsongeschiktheid en overlijden ligt relatief laag. Terwijl een goed besef juist ervoor zorgt dat uw werknemers de juiste keuzes maken om het maximale uit hun pensioenregeling te halen. Waardoor de waardering voor de pensioenregeling zelf, maar ook het feit dat u dit als werkgever biedt, veel hoger komt te liggen. In de huidige krappe arbeidsmarkt is een aantrekkelijk en gewaardeerd pakket aan arbeidsvoorwaarden van eminent belang om personeel te werven en te behouden.",
    "text_c": "Per 1 januari 2023 verandert er veel op het vlak van pensioen. De Wet Toekomst Pensioen brengt met zich mee dat er veel belangrijke wijzigingen voor 1 januari 2027 moeten zijn doorgevoerd. De wetswijziging biedt u de gelegenheid om pensioen (nog) beter onder de aandacht te brengen van uw medewerkers, zodat de kennis over wat mogelijk is binnen de pensioenregeling en daarmee de waardering op een hoger niveau komt te liggen. Ter voorbereiding hierop, treft u in deze Personal QuickScan een aantal vragen aan over de pensioenregeling in uw onderneming.",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  },
  "informal": {
    "text_a": "“Onbekend maakt onbemind” is typerend voor de arbeidsvoorwaarde pensioen. En dat maakt dat pensioen als arbeidsvoorwaarde vaak onvoldoende wordt gewaardeerd. Zo blijkt dat tijdens sollicitaties en indiensttredingen het pensioen nauwelijks besproken wordt. De vraag of er sprake is van pensioen wordt nog wel gesteld. Maar zelden komt de vraag op tafel hoe het pensioen er dan uit ziet of wat er allemaal mee mogelijk is.",
    "text_b": "Het besef dat je als werkgever de werknemer in staat stelt om pensioen op te bouwen en hen tegelijkertijd bescherming biedt tegen de financiële risico’s van arbeidsongeschiktheid en overlijden ligt relatief laag. Terwijl een goed besef juist ervoor zorgt dat jouw werknemers de juiste keuzes maken om het maximale uit hun pensioenregeling te halen. Waardoor de waardering voor de pensioenregeling zelf, maar ook het feit dat je dit als werkgever biedt, veel hoger komt te liggen. In de huidige krappe arbeidsmarkt is een aantrekkelijk en gewaardeerd pakket aan arbeidsvoorwaarden van eminent belang om personeel te werven en te behouden. ",
    "text_c": "Per 1 januari 2023 verandert er veel op het vlak van pensioen. De Wet Toekomst Pensioen brengt met zich mee dat er veel belangrijke wijzigingen voor 1 januari 2027 moeten zijn doorgevoerd. De wetswijziging bied je de gelegenheid om pensioen (nog) beter onder de aandacht te brengen van jouw medewerkers, zodat de kennis over wat mogelijk is binnen de pensioenregeling en daarmee de waardering op een hoger niveau komt te liggen. Ter voorbereiding hierop, tref je in deze Personal QuickScan een aantal vragen aan over de pensioenregeling in jouw onderneming.",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  }
}
