{
  "formal": {
    "text_a": "U maakt gebruik van een financieel pakket, waarbij wij u desgewenst ondersteunen. In deze Personal QuickScan willen wij graag inzicht krijgen in uw verwachtingen, gebruik en tevredenheid over uw financieel pakket.", 
    "text_b": "Vanuit dit inzicht willen wij u beter ondersteunen in het gebruik hiervan. Daarnaast kunnen we vanuit uw feedback ook beoordelen of onze dienstverlening met betrekking tot ondersteuning bij het financiële proces kunnen verbeteren.",
    "text_c": "Met deze app nodigen wij u uit een korte vragenlijst over uw financieel pakket voor uzelf in te vullen. Het vraagt circa 5 minuten van uw tijd. Na afloop heeft u de mogelijkheid om per e-mail een rapport te ontvangen met daarin een verdere toelichting aan de hand van uw antwoorden.",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,",
    "text_h": ""
  },
  "informal": {
    "text_a": "Je maakt gebruik van een financieel pakket, waarbij wij je desgewenst ondersteunen. In deze Personal QuickScan willen wij graag inzicht krijgen in jouw verwachtingen, gebruik en tevredenheid over je financieel pakket.", 
    "text_b": "Vanuit dit inzicht willen wij je beter ondersteunen in het gebruik hiervan. Daarnaast kunnen we vanuit jouw feedback ook beoordelen of onze dienstverlening met betrekking tot ondersteuning bij het financiële proces kunnen verbeteren.",
    "text_c": "Met deze app nodigen wij je uit een korte vragenlijst over uw financieel pakket voor jezelf in te vullen. Het vraagt circa 5 minuten van je tijd. Na afloop heb je de mogelijkheid om per e-mail een rapport te ontvangen met daarin een verdere toelichting aan de hand van jouw antwoorden.",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm word je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,",
    "text_h": ""
  }
}
