[
  {
    "header": "Not in use",
    "headerInf": "Not in use",
    "sign": false,
    "text_a": "Not in use",
    "text_aInf": "Not in use",
    "text_b": "Not in use",
    "text_bInf": "Not in use"
  },
  {
    "header": "Gezinssamenstelling",
    "headerInf": "Gezinssamenstelling",
    "sign": false,
    "text_a": "De eerste vraag gaat over uw gezinssamenstelling, meer specifiek of u de zorg heeft voor minderjarige of studerende kinderen. Heeft u de zorg voor meerjarige kinderen, die nog thuiswonend zijn, dan kunt u deze vraag ook positief beantwoorden.",
    "text_aInf": "De eerste vraag gaat over jouw gezinssamenstelling, meer specifiek of je de zorg hebt voor minderjarige of studerende kinderen. Heb je de zorg voor meerjarige kinderen, die nog thuiswonend zijn, dan kun je deze vraag ook positief beantwoorden.",
    "text_b": "",
    "text_bInf": "",
    "text_c": "",
    "text_cInf": ""
  },
  {
    "header": "Burgerlijke staat",
    "headerInf": "Burgerlijke staat",
    "sign": false,
    "text_a": "De vraag over uw burgerlijke staat hebben we in tweeën geknipt. Allereerst willen wij van u weten of u alleenstaand bent of dat u een duurzame relatie heeft met een levenspartner. Onder een duurzame relatie verstaan we in dit kader dat de relatie met uw levenspartner al een langere periode bestaat en naar de toekomst bestendigd wordt.",
    "text_aInf": "De vraag over je burgerlijke staat hebben we in tweeën geknipt. Allereerst willen wij van je weten of je alleenstaand bent of dat je een duurzame relatie hebt met een levenspartner. Onder een duurzame relatie verstaan we in dit kader dat de relatie met jouw levenspartner al een langere periode bestaat en naar de toekomst bestendigd wordt.",
    "text_b": "Het tweede deel van de vraag over uw burgerlijke staat gaat over de afspraken die u heeft gemaakt met uw levenspartner. In Nederland kennen we verschillende juridische varianten zoals het huwelijk, het geregistreerd partnerschap en het samenlevingscontract. Wat is bij u van toepassing?",
    "text_bInf": "Het tweede deel van de vraag over je burgerlijke staat gaat over de afspraken die je hebt gemaakt met jouw levenspartner. In Nederland kennen we verschillende juridische varianten zoals het huwelijk, het geregistreerd partnerschap en het samenlevingscontract. Wat is bij jou van toepassing?"
  },
  {
    "header": "Afspraken",
    "headerInf": "Afspraken",
    "sign": false,
    "text_a": "U heeft een juridische variant gekozen waarbinnen u afspraken heeft gemaakt met uw levenspartner. Eén van deze afspraken kan de jaarlijkse verrekening van inkomen en/of vermogen betreffen. Dit houdt in dat u heeft afgesproken om uw beider inkomen c.q. uw beider vermogen met elkaar te verrekenen. Hiervoor heeft u contractueel rekenregels opgesteld. De vraag is of deze jaarlijkse verrekening bij u van toepassing is.",
    "text_aInf": "Je hebt een juridische variant gekozen waarbinnen je afspraken heeft gemaakt met jouw levenspartner. Eén van deze afspraken kan de jaarlijkse verrekening van inkomen en/of vermogen betreffen. Dit houdt in dat je hebt afgesproken om jullie beider inkomen c.q. beider vermogen met elkaar te verrekenen. Hiervoor heb je contractueel rekenregels opgesteld. De vraag is of deze jaarlijkse verrekening bij jou van toepassing is.",
    "text_b": "",
    "text_bInf": ""
  },
  {
    "header": "Testament",
    "headerInf": "Testament",
    "sign": false,
    "text_a": "Een testament is een belangrijke pijler onder de juridische vastlegging van de wensen in privé. Het beschrijft onder meer wie uw erfgenamen zijn, wie uw nalatenschap regelt als executeur-testamentair, hoe u de overgang van uw vermogen naar uw erfgenamen wilt regelen en tal van andere onderwerpen. Is er geen testament aanwezig, dan wordt de nalatenschap afgewikkeld conform de wettelijke regelingen. ",
    "text_aInf": "Een testament is een belangrijke pijler onder de juridische vastlegging van de wensen in privé. Het beschrijft onder meer wie jouw erfgenamen zijn, wie jouw nalatenschap regelt als executeur-testamentair, hoe je de overgang van jouw vermogen naar jouw erfgenamen wilt regelen en tal van andere onderwerpen. Is er geen testament aanwezig, dan wordt de nalatenschap afgewikkeld conform de wettelijke regelingen. ",
    "text_b": "",
    "text_bInf": ""
  },
  {
    "header": "Levenstestament",
    "headerInf": "Levenstestament",
    "sign": false,
    "text_a": "Een notariële volmacht of 'levenstestament' beschrijft uw wensen in de situatie dat u door ziekte of een ongeval zelf niet meer zelfstandig kunt handelen. U geeft hiermee instructie aan uw levenspartner, kinderen of familie wat u geregeld wilt hebben in deze situatie. Het leidt tot de volgende vraag:",
    "text_aInf": "Een notariële volmacht of 'levenstestament' beschrijft jouw wensen in de situatie dat je door ziekte of een ongeval zelf niet meer zelfstandig kunt handelen. Je geeft hiermee instructie aan jouw levenspartner, kinderen of familie wat je geregeld wilt hebben in deze situatie. Het leidt tot de volgende vraag:",
    "text_b": "",
    "text_bInf": ""
  },
  {
    "header": "Echtscheiding",
    "headerInf": "Echtscheiding",
    "sign": false,
    "text_a": "Een echtscheiding is vaak een ingrijpende gebeurtenis, waarvan de consequenties nog jarenlang invloed blijven houden. Ook financieel, bijvoorbeeld door het verevenen van pensioenrechten.",
    "text_aInf": "Een echtscheiding is vaak een ingrijpende gebeurtenis, waarvan de consequenties nog jarenlang invloed blijven houden. Ook financieel, bijvoorbeeld door het verevenen van pensioenrechten.",
    "text_b": "",
    "text_bInf": ""
  },
  {
    "header": "Overige juridische vragen",
    "headerInf": "Overige juridische vragen",
    "sign": false,
    "text_a": "Tal van onderwerpen die betrekking hebben op de juridische, fiscale en financiële positie in privé zijn niet genoemd in deze Personal QuickScan. Wij willen u dan ook de gelegenheid geven om zelf onderwerpen die voor u belangrijk zijn te vermelden.",
    "text_aInf": "Tal van onderwerpen die betrekking hebben op de juridische, fiscale en financiële positie in privé zijn niet genoemd in deze Personal QuickScan. Wij willen je dan ook de gelegenheid geven om zelf onderwerpen die voor jou belangrijk zijn te vermelden.",
    "text_b": "",
    "text_bInf": "",
    "text_c": "",
    "text_cInf": ""
  },
  {
    "header": "Einde",
    "headerInf": "Einde",
    "sign": true,
    "text_a": "U bent aan het einde gekomen van deze vragenlijst. Wilt u uw antwoorden nog bekijken of veranderen? Gebruik de knop TERUG.",
    "text_aInf": "Je bent aan het einde gekomen van deze vragenlijst. Wil je je antwoorden nog bekijken of veranderen? Gebruik de knop TERUG. ",
    "text_b": "Met de knop RAPPORTAGE kunt u een rapport opvragen, waarin de vragen en uw antwoorden staan. Aan de hand van uw antwoorden hebben wij informatie zoals tips voor u aan het rapport toegevoegd.",
    "text_bInf": "Met de knop RAPPORTAGE kun je een rapport opvragen, waarin de vragen en jouw antwoorden staan. Aan de hand van jouw antwoorden hebben wij informatie zoals tips voor je aan het rapport toegevoegd.",
    "text_c": "U heeft in kort tijdsbestek een aantal vragen over uw privé situatie ingevuld. Ik kan mij voorstellen dat u verdere vragen heeft. In ons volgende overleg zal ik de resultaten van deze Personal QuickScan met u bespreken. ",
    "text_cInf": "Je hebt in kort tijdsbestek een aantal vragen over jouw privé situatie ingevuld. Ik kan mij voorstellen dat je verdere vragen heeft. In ons volgende overleg zal ik de resultaten van deze Personal QuickScan met je bespreken. ",
    "text_d": "Heeft u tussentijds vragen? Bel mij gerust.",
    "text_dInf": "Heb je tussentijds vragen? Bel mij gerust.",
    "text_e": "Met vriendelijke groet,",
    "text_eInf": "Met vriendelijke groet,",
    "text_f": "Wij gaan op een zorgvuldige wijze met uw gegevens om. Kijk voor al onze voorwaarden op onze website!",
    "text_fInf": "Wij gaan op een zorgvuldige wijze met jouw gegevens om. Kijk voor al onze voorwaarden op onze website!"
  }
]
