{
  "formal": {
    "text_a": "In deze Personal QuickScan Privé staan de juridische afspraken die u heeft gemaakt centraal. Bijvoorbeeld de afspraken met uw eventuele levenspartner in een geregistreerd partnerschap of huwelijkscontract. Ook uw testament is een belangrijke pijler in uw juridische positie. ",
    "text_b": "Wij ervaren dat deze afspraken vaak al lang bestaan en niet zijn gewijzigd, ondanks dat de wensen en omstandigheden veranderd zijn. Daarnaast vinden wijzigingen in de relevante wetgeving plaats. Zoals bijvoorbeeld de fiscale wetgeving die van grote invloed kan zijn op de keuzes die u maakte.",
    "text_c": "Als uw adviseur vinden wij het belangrijk om u erop te wijzen dat u periodiek uw gemaakte afspraken tegen het licht houdt en desgewenst aanpast aan de actualiteit.",
    "text_d": "U kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt u gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan u verstuurd.",
    "text_e": "Heeft u geen interesse in het invullen van de vragenlijst, dan kunt u de knop NEE gebruiken. U wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wilt u tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens treft u aan onderaan de e-mails die u zojuist hebt ontvangen.",
    "text_g": "Met vriendelijke groet,"
  },
  "informal": {
    "text_a": "In deze Personal QuickScan Privé staan de juridische afspraken die je hebt gemaakt centraal. Bijvoorbeeld de afspraken met jouw eventuele levenspartner in een geregistreerd partnerschap of huwelijkscontract. Ook je testament is een belangrijke pijler in jouw juridische positie. ",
    "text_b": "Wij ervaren dat deze afspraken vaak al lang bestaan en niet zijn gewijzigd, ondanks dat de wensen en omstandigheden veranderd zijn. Daarnaast vinden wijzigingen in de relevante wetgeving plaats. Zoals bijvoorbeeld de fiscale wetgeving die van grote invloed kan zijn op de keuzes die je maakte.",
    "text_c": "Als jouw adviseur vinden wij het belangrijk om je erop te wijzen dat je periodiek de gemaakte afspraken tegen het licht houdt en desgewenst aanpast aan de actualiteit.",
    "text_d": "Je kunt de vragenlijst starten met de knop JA. In het volgende scherm wordt je gevraagd een persoonlijke inlogcode in te voeren. Inmiddels is deze persoonlijke inlogcode per e-mail aan je verstuurd.",
    "text_e": "Heb je geen interesse in het invullen van de vragenlijst, dan kun je de knop NEE gebruiken. Je wordt dan automatisch uitgelogd uit de app.",
    "text_f": "Wil je tijdens het invullen van de vragenlijst meer informatie? Bel mij gerust. Mijn contactgegevens tref je aan onderaan de e-mails die je zojuist hebt ontvangen.",
    "text_g": " Met vriendelijke groet,"
  }
}
